{"translation-revision-date":"2023-08-05 11:32:41+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Set system custom prompt":["Imposta la richiesta personalizzata del sistema"],"Restore the prompt":["Ripristina la richiesta"],"Set up the custom system prompt ":["Imposta la richiesta personalizzata del sistema "],"Custom System Prompt":["Richiesta personalizzata del sistema"],"GPT-4":["GPT-4"],"Gutenberg Syntax":["Sintassi di Gutenberg"],"AI Playground":["Playground dell'IA"],"Learn more about Subscriptions":["Scopri di più sugli abbonamenti"],"In order to send posts to your subscribers, activate the Subscriptions feature.":["Per inviare articoli ai tuoi abbonati, attiva la funzione Abbonamenti."],"Search Google Photos":["Cerca su Google Foto"],"Search Pexels Free Photos":["Cerca foto gratuite di Pexels"],"Generate feedback":["Genera il feedback"],"Check for mistakes and verify the tone of your post before publishing.":["Controlla se sono presenti errori e verifica il tono del tuo articolo prima della pubblicazione."],"Congratulations on exploring Jetpack AI and reaching the free requests limit!<br \/><strong>Upgrade now to keep using it.<\/strong>":["Congratulazioni per l'esplorazione di Jetpack AI e per aver raggiunto il limite di richieste gratuite.<br \/><strong>Effettua l'aggiornamento ora per continuare a usarlo.<\/strong>"],"You need a featured image to share to Instagram.":["Hai bisogno di un'immagine in evidenza da condividere su Instagram."],"To share to Instagram, add an image\/video, or enable Social Image Generator.":["Per condividere su Instagram, aggiungi un'immagine\/un video o attiva Generatore di immagini social."],"Sign-up":["Iscriviti"],"This was sent to <strong>%1$s %2$s<\/strong>.":["Questo elemento è stato inviato a <strong>%1$s %2$s<\/strong>."],"This will also be sent to <br\/><strong>%1$s %2$s<\/strong>.":["Questo elemento è stato inviato anche a <br\/><strong>%1$s %2$s<\/strong>."],"Turn on paid newsletters":["Attiva le newsletter a pagamento"],"Allow your subscribers to support your work. Connect a Stripe account to get started.":["Consenti ai tuoi abbonati di supportare il tuo lavoro. Connettiti a un account Stripe per iniziare a lavorare."],"Set up a paid newsletter":["Imposta una newsletter a pagamento"],"<postPublishedLink>%1$s<\/postPublishedLink> was sent to <strong>%2$s %3$s<\/strong>.":["<postPublishedLink>%1$s<\/postPublishedLink> è stato inviato a <strong>%2$s %3$s<\/strong>."],"Newsletter visibility":["Visibilità newsletter"],"Paid subscribers only":["Solo abbonati a pagamento"],"Anyone subscribed":["Chiunque sia abbonato"],"Everyone":["Tutti"],"Allow visitors to reserve a table at your restaurant with Tock.":["Consenti ai visitatori di prenotare un tavolo presso il tuo ristorante grazie a Tock"],"Tock":["Tock"],"The Tock business can be found in the URL of your public Tock page. For example: www.exploretock.com\/<b>myname<\/b>":["L'attività in Tock può trovarsi nell'URL della tua pagina Tock pubblica. Ad esempio: www.exploretock.com\/<b>myname<\/b>"],"Edit Tock business name":["Modifica il nome dell'attività Tock"],"AI-generated content could be inaccurate or biased. <link>Learn more<\/link>":["I contenuti generati dalla IA potrebbero essere imprecisi o distorti. <link>Scopri di più<\/link>"],"Email sent successfully":["E-mail inviata correttamente"],"Send a test email":["Invia un'e-mail di prova"],"Add Tock business name":["Aggiungi il nome dell'attività Tock"],"Generating content…":["Generazione dei contenuti in corso..."],"Press <em>Enter<\/em> to send your request.":["Premi <em>Invio<\/em> per inviare la richiesta."],"Ask AI Assistant for anything…":["Chiedi qualsiasi cosa a AI Assistant..."],"More about Jetpack Social.":["Ulteriori informazioni su Jetpack Social."],"AI Assistant":["Assistente IA"],"Ask AI Assistant":["Chiedi all'Assistente IA"],"Leave a Review":["Scrivi una recensione"],"Please leave a review to let others know how easy getting your posts on social media can be!":["Lascia una recensione per far sapere agli altri quanto può essere facile pubblicare i tuoi articoli sui social media."],"Just like that, Jetpack Social has shared your post to your connected social accounts.":["Proprio così, Jetpack Social ha condiviso il tuo articolo sui tuoi account social collegati."],"The selected media cannot be shared to one of these platforms.":["Gli elementi multimediali selezionati non possono essere condivisi su una di queste piattaforme.","Gli elementi multimediali selezionati non possono essere condivisi su alcune di queste piattaforme."],"The selected media cannot be shared to this platform.":["Gli elementi multimediali selezionati non possono essere condivisi su questa piattaforma.","Gli elementi multimediali selezionati non possono essere condivisi su alcuna piattaforma."],"This is what it will look like when someone shares the link to your WordPress post on Twitter.":["Ecco come verrà visualizzato quando qualcuno condividerà il link al tuo articolo WordPress su Twitter."],"This is what your social post will look like on Twitter:":["Ecco come verrà visualizzato il tuo articolo social su Twitter:"],"This is what it will look like when someone shares the link to your WordPress post on Tumblr.":["Ecco come verrà visualizzato quando qualcuno condividerà il link al tuo articolo WordPress su Tumblr."],"This is what your social post will look like on Tumblr:":["Ecco come verrà visualizzato il tuo articolo social su Tumblr:"],"Reblog":["Ripubblica"],"0 notes":["0 note"],"View On WordPress":["Visualizza su WordPress"],"Tumblr preview thumbnail":["Miniatura anteprima Tumblr"],"This is what it will look like when someone shares the link to your WordPress post on Mastodon.":["Ecco come verrà visualizzato quando qualcuno condividerà il link al tuo articolo WordPress su Mastodon."],"This is what your social post will look like on Mastodon:":["Ecco come verrà visualizzato il tuo articolo social su Mastodon:"],"anonymous-user":["utente-anonimo"],"Bookmark":["Segnalibro"],"Favourite":["Preferito"],"Mastodon preview thumbnail":["Miniatura anteprima Mastodon"],"This is what it will look like when someone shares the link to your WordPress post on LinkedIn.":["Ecco come verrà visualizzato quando qualcuno condividerà il link al tuo articolo WordPress su LinkedIn."],"This is what your social post will look like on LinkedIn:":["Ecco come verrà visualizzato il tuo articolo social su LinkedIn:"],"%d min read":["%d min di lettura"],"1st":["primo"],"This is what your social post will look like on Instagram:":["Ecco come verrà visualizzato il tuo articolo social su Instagram:"],"View one comment":["Mostra un commento"],"Learn more about links":["Scopri di più sui link"],"This is what it will look like when someone shares the link to your WordPress post on Facebook.":["Ecco come verrà visualizzato quando qualcuno condividerà il link al tuo articolo WordPress su Facebook."],"Link preview":["Anteprima link"],"This is what your social post will look like on Facebook:":["Ecco come verrà visualizzato il tuo articolo social su Facebook:"],"Set up a paid plan":["Imposta un piano a pagamento"],"You’ll need to change the post’s access to Everybody or visibility to Public.<br\/><br\/>Subscribers aren’t able to view private or password-protected posts.":["Dovrai modificare l'accesso dell'articolo a Tutti o la visibilità a Pubblico.<br\/><br\/>Gli abbonati non possono visualizzare articoli privati o protetti da password."],"Your post":["Il tuo articolo"],"Just now":["Proprio ora"],"1h":["1 h"],"Anonymous User":["Utente anonimo"],"Facebook Preview Thumbnail":["Miniatura anteprima Facebook"],"Learn more about the block and fees":["Scopri di più sul blocco e sulle tariffe"],"You'll need to connect <stripeAccountLink>Stripe<\/stripeAccountLink> and add a <paidPlanLink>paid plan<\/paidPlanLink> to collect payments.":["Dovrai connetterti a <stripeAccountLink>Stripe<\/stripeAccountLink> e aggiungere un <paidPlanLink>piano a pagamento<\/paidPlanLink> per ricevere pagamenti."],"<paidPlanLink>Set up a paid subscription plan<\/paidPlanLink> to enable this option.":["<paidPlanLink>Imposta un piano di abbonamento a pagamento<\/paidPlanLink> per attivare questa opzione"],"<stripeAccountLink>Connect to Stripe<\/stripeAccountLink> to enable paid subscriptions.":["<stripeAccountLink>Connettiti a Stripe<\/stripeAccountLink> per attivare gli abbonamenti a pagamento."],"You don’t have any subscribers yet. How about <importingLink>importing<\/importingLink> some? Or check out <thisGuideLink>this guide<\/thisGuideLink> on how to grow your audience.":["Non hai ancora alcun abbonato. Che ne dici di <importingLink>importarne<\/importingLink> alcuni? In alternativa, consulta <thisGuideLink>questa guida<\/thisGuideLink> su come aumentare il tuo pubblico."],"You will be able to send newsletters once the site is published":["Potrai inviare newsletter una volta pubblicato il sito."],"block search term\u0004premium content":["contenuti premium"],"Paid Content":["Contenuto a pagamento"],"Your request was unclear. Mind trying again?":["La tua richiesta non era chiara. Ti dispiace riprovare?"],"Display a list of related posts.":["Mostra un elenco degli articoli correlati."],"Select tone":["Seleziona il tono"],"Provocative":["Provocatorio"],"Passionate":["Appassionato"],"Confident":["Sicuro"],"Empathetic":["Empatico"],"Skeptical":["Scettico"],"Serious":["Serio"],"Humorous":["Umoristico"],"Optimistic":["Ottimista"],"Informal":["Informale"],"Formal":["Formale"],"Continue writing":["Continua a scrivere"],"Generate a post title":["Genera un titolo dell'articolo"],"Correct spelling and grammar":["Correggi ortografia e grammatica"],"Black & White":["Bianco e nero"],"Failed to retrieve a Mapkit API token. Please try refreshing.":["Impossibile recuperare un token API Mapkit. Prova ad aggiornare."],"Metadata settings":["Impostazioni metadati"],"Headline":["Titolo"],"Display headline":["Mostra titolo"],"Layout settings":["Impostazioni layout"],"Whoops, we have encountered an error. Please try again later.":["Ops, si è verificato un errore. Riprova più tardi."],"You have reached the limit of requests for this site.":["Hai raggiunto il limite di richieste per questo sito."],"It was not possible to process your request. Mind trying again?":["Non è stato possibile elaborare la tua richiesta. Ti dispiace riprovare?"],"Change tone":["Cambia tonalità"],"This request has been flagged by our moderation system. Please try to rephrase it and try again.":["Questa richiesta è stata contrassegnata dal nostro sistema di moderazione. Cerca di riformularla e riprova."],"Jetpack AI services are currently unavailable. Sorry for the inconvenience.":["I servizi di Jetpack AI al momento non sono disponibili. Ci scusiamo per l'inconveniente."],"Summary based on title":["Riepilogo basato sul titolo"],"Write…":["Scrivi…"],"Based on entire content…":["In base all'intero contenuto…"],"Simplify":["Semplifica"],"Based on preceding content…":["In base al contenuto precedente…"],"AI Assistant (Experimental)":["Assistente IA (sperimentale)"],"block search term\u0004assistant":["assistente"],"block search term\u0004help":["aiuto"],"Automatically generate and modify content, powered by AI magic.":["Genera automaticamente e modifica i contenuti, grazie alla magia dell'intelligenza artificiale."],"Select language":["Seleziona la lingua"],"Vietnamese":["Vietnamita"],"Filipino":["Filippino"],"Indonisian":["Indonesiano"],"Korean":["Coreano"],"Arabic":["Arabo"],"Japanese":["Giapponese"],"Chinese":["Cinese"],"Russian":["Russo"],"Portuguese":["Portoghese"],"Italian":["Italiano"],"German":["Tedesco"],"French":["Francese"],"Spanish":["Spagnolo"],"Accept title":["Accetta il titolo"],"Make shorter":["Abbrevia"],"Make longer":["Allunga"],"Summarize":["Riassumi"],"AI writing":["Scrittura IA"],"Twitter is not supported anymore. <moreInfo>Learn more here<\/moreInfo>.":["Twitter non è più supportato. <moreInfo>Scopri di più qui<\/moreInfo>."],"Write with AI…":["Scrivi con l'IA…"],"Create a motivational post on ":["Crea un articolo motivazionale su "],"Motivational post on…":["Articolo motivazionale su…"],"Write a step-by-step tutorial on ":["Scrivi un tutorial passo passo su "],"Step-by-step tutorial on…":["Tutorial passo passo su…"],"Craft an informative article explaining ":["Crea un articolo informativo che spieghi "],"Informative article on…":["Articolo informativo su…"],"Write a post about ":["Scrivi un articolo su "],"Post about…":["Articolo su…"],"Your account is not connected to Jetpack at the moment.":["Al momento il tuo account non è connesso a Jetpack."],"Improve":["Migliora"],"Send request":["Invia la richiesta"],"Stop":["Interrompi"],"Stop request":["Interrompi la richiesta"],"Ask Jetpack AI":["Chiedi a Jetpack AI"],"Job Title (Company Name)":["Titolo del lavoro (nome dell'azienda)"],"Dismiss notice":["Ignora l'avviso"],"You can now share directly to your Instagram account!":["Ora puoi condividere direttamente sul tuo account Instagram."],"Connect now":["Connettiti ora"],"AI guidelines.":["Linee guida sull'IA."],"The AI Assistant can be imprecise with information about people, places, or facts.":["AI Assistant può non essere preciso con le informazioni su persone, luoghi o fatti."],"By default, the image and text appear on social media as a link preview. To optimize engagement, share as a social post.":["Per impostazione predefinita, l'immagine e il testo vengono visualizzati sui social media come un'anteprima del link. Per ottimizzare l'interazione, condividi come articolo sui social."],"Share as a social post":["Condividi come articolo sui social"],"It is not possible to add an image or video when Social Image Generator is enabled.":["Non è possibile aggiungere un'immagine o un video quando il generatore di immagini social è abilitato."],"Call to action to buy a new plan\u0004Upgrade":["Aggiorna"],"paid subscribers":["abbonati a pagamento"],"You'll need to activate the Subscriptions feature to use the Subcribe block.":["Dovrai attivare la funzionalità Abbonamenti per usare il blocco Abbonati."],"Pick the %s template":["Scegli il template %s"],"Pick a Template":["Scegli un template"],"Change Template":["Modifica template"],"Error while fetching prompt: %s":["Errore durante il recupero della richiesta: %s"],"Reset prompt":["Ripristina richiesta"],"Prompt with id %d not found.":["Richiesta con ID %d non trovata."]," Please continue from here:\n\n … %s":[" Continua da qui: \n\n … %s"],". Please only output generated content ready for publishing.":[". Emetti solo i contenuti generati pronti per la pubblicazione."],"Please help me write a short piece of a blog post":["Aiutami a scrivere un breve pezzo di un articolo sul blog"],"Please help me write a short piece of a blog post titled '%1$s'":["Aiutami a scrivere un breve pezzo di un articolo sul blog dal titolo \"%1$s\""],"Activate Subscriptions":["Abbonamenti attivati"],"Activating Subscriptions":["Attivazione abbonamenti"],"Learn more about the Subscriptions feature.":["Scopri di più sulla funzionalità Abbonamenti."],"What's your favorite place to visit?":["Qual è il tuo luogo preferito da visitare?"],"Quote":["Citazione"],"Block":["Blocco"],"Generated preview":["Anteprima generata"],"EU":["UE"],"cookies":["cookie"],"Displays a customizable cookie consent banner. To display this block on all pages of your site, please add it inside a Template Part that is present on all your templates, like a Header or a Footer.":["Visualizza un banner di consenso ai cookie personalizzabile. Per visualizzare questo blocco su tutte le pagine del tuo sito, aggiungilo all'interno di una parte del modello presente su tutti i tuoi modelli, come un'intestazione o un piè di pagina."],"Cookie Consent":["Consenso ai cookie"],"Note: The block position in the editor is not indicative of the position on the front end. The block will always be positioned at the bottom of the page.":["Nota: la posizione del blocco nell'editor non è indicativa della posizione sul front-end. Il blocco sarà sempre posizionato in fondo alla pagina."],"Consent Expiry Time (in days)":["Tempo di scadenza del consenso (in giorni)"],"Wide":["Ampio"],"Full":["Intero"],"Alignment":["Allineamento"],"Block Settings":["Impostazioni del blocco"],"Privacy &amp; Cookies: This site uses cookies. By continuing to use this website, you agree to their use. To find out more, including how to control cookies, see here: <a href=\"https:\/\/automattic.com\/cookies\/\">Cookie Policy<\/a>.":["Privacy e cookie: questo sito utilizza i cookie. Continuando a utilizzare questo sito web, si accetta l’utilizzo dei cookie. Per ulteriori informazioni, anche sul controllo dei cookie, leggi qui: <a href=\"https:\/\/automattic.com\/cookies\/\">Informativa sui cookie<\/a>."],"Show other responses":["Mostra altre risposte"],"Show daily prompt label":["Mostra etichetta impulso giornaliero"],"title of block settings sidebar section\u0004Settings":["Impostazioni"],"privacy":["privacy"],"Single Choice Option":["Opzione a scelta singola"],"Multiple Choice Option":["Opzione a scelta multipla"],"Daily writing prompt":["Impulso di scrittura giornaliero"],"View all responses":["Visualizza tutte le risposte"],"block search term\u0004writing":["scrittura"],"Answer a new and inspiring writing prompt each day.":["Rispondi ogni giorno a una nuova e stimolante impulso di scrittura."]," and tagged '%1$s'":[" ed è contrassegnato dal tag \"%1$s\""],", published in categories '%1$s'":[", pubblicato nelle categorie \"%1$s\""],"Editing the %1$s %2$s":["Modifica di %1$s %2$s"],"Disable to apply individual styling to this block":["Disattiva per applicare uno stile individuale a questo blocco"],"By default the post title is used for the image. You can use this field to set your own text.":["Per impostazione predefinita, il titolo dell'articolo viene usato per l'immagine. Puoi usare questo campo per impostare il tuo testo."],"Custom Text":["Testo personalizzato"],"Social Image is disabled for this post.":["L'immagine social è disattivata per questo articolo."],"Enable Social Image":["Attiva immagine social"],"Add a custom image":["Aggiungi un'immagine personalizzata"],"No Image":["Nessuna immagine"],"Custom Image":["Immagine personalizzata"],"Image Type":["Tipo di immagine"],"Social Image Generator":["Generatore di immagini social"],"Choose Image":["Scegli immagine"],"Newsletter:":["Newsletter:"],"block search term\u0004blogging":["blogging"],"Transform blocks to VideoPress":["Trasforma i blocchi in VideoPress"],"You can transform this post's video blocks to the new VideoPress block to take advantage of new features, such as adding chapters directly in the description or hiding the video's share menu.":["Puoi trasformare i blocchi video di questo articolo nel nuovo blocco VideoPress per sfruttare nuove funzionalità, come aggiungere capitoli direttamente nella descrizione o nascondere il menu di condivisione del video."],"Subscribers can read the posts in their email inbox or <ExternalLink>the Reader app<\/ExternalLink>.":["Gli abbonati possono leggere gli articoli nella propria casella e-mail o nell'<ExternalLink>app Reader<\/ExternalLink>."],"Let readers subscribe to this blog's posts as a newsletter.":["Consenti ai lettori di iscriversi agli articoli di questo blog come newsletter."],"A simple way to collect information from folks visiting your site":["Un modo semplice per raccogliere informazioni dalle persone che visitano il sito"],"Add a contact form to your page":["Aggiungi un modulo di contatto alla tua pagina"],"You have %d share remaining in the next 30 days. <upgradeLink>Upgrade now<\/upgradeLink> to share more.":["Hai %d condivisione rimanente nei prossimi 30 giorni. <upgradeLink>Aggiorna ora<\/upgradeLink> per altre condivisioni.","Hai %d condivisioni rimanenti nei prossimi 30 giorni. <upgradeLink>Aggiorna ora<\/upgradeLink> per altre condivisioni."],"Sync fields style":["Sincronizza lo stile dei campi"],"Ready to retry":["Pronti a riprovare"],"Waiting for the previous AI paragraph block to finish":["In attesa che il precedente blocco di paragrafo IA finisca"],"Please write a longer title or a few more words in the opening preceding the AI block. Our AI model needs some content.":["Scrivi un titolo più lungo o qualche parola in più nell'apertura che precede il blocco IA. Il nostro modello di IA necessita di alcuni contenuti."],"Automatically generate new paragraphs using your existing content, powered by AI magic.":["Genera automaticamente nuovi paragrafi utilizzando i tuoi contenuti esistenti, alimentati dalla magia dell'intelligenza artificiale."],"signup":["iscriviti"],"Add option…":["Aggiungi opzione..."],"I'm afraid I can't do that, Dave.":["Temo di non poterlo fare, Dave."],"block search term\u0004GPT":["GPT"],"AI Paragraph (Experimental)":["Paragrafo IA (sperimentale)"],"AI Paragraph":["Paragrafo IA"],"unused context to distinguish translations\u0004Manage plans":["Gestisci i piani"],"Audience":["Pubblico"],"Paid subscribers":["Abbonati a pagamento"],"All subscribers":["Tutti gli iscritti"],"email":["e-mail"],"subscribe":["abbonati"],"Border Width":["Larghezza del bordo"],"Input Field Styles":["Stili di campo di input"],"Field Background":["Sfondo del campo"],"Field Text":["Testo del campo"],"Label Styles":["Stili etichetta"],"Label Text":["Testo etichetta"],"Troubleshooting tips":["Suggerimenti per la risoluzione dei problemi"],"Learn photo and video best practices":["Apprendi le best practice per foto e video"],"Choose a visual to accompany your post.":["Scegli un elemento visivo per accompagnare il tuo articolo."],"Add an image or video":["Aggiungi un'immagine o video"],"Remove media":["Rimuovi elemento multimediale"],"Choose Media":["Scegli elemento multimediale"],"Use this image":["Utilizza questa immagine"],"block search term\u0004DALLe":["DALLe"],"block search term\u0004AI":["IA"],"Share your feedback.":["Condividi il tuo feedback."],"We are experimenting with this feature and can tweak or remove it at any point.":["Stiamo sperimentando questa funzione e possiamo modificarla o rimuoverla in qualsiasi momento."],"Automatically generate an illustration for your post, powered by AI magic.":["Genera automaticamente un'illustrazione per il tuo articolo, grazie alla magia dell'intelligenza artificiale."],"block search term\u0004Diffusion":["Diffusione"],"block search term\u0004Magic":["Magia"],"AI Image (Experimental)":["Immagine IA (sperimentale)"],"Please choose your image":["Scegli la tua immagine"],"What would you like to see?":["Cosa vorresti vedere?"],"AI Image":["Immagine IA"],"Whoops, we have encountered an error. AI is like really, really hard and this is an experimental feature. Please try again later.":["Oops, si è verificato un errore. L'intelligenza artificiale è davvero, davvero difficile e questa è una funzionalità sperimentale. Riprova più tardi."],"Select one option":["Seleziona un'opzione"],"Go to slide %s":["Vai alla diapositiva %s"],"Display multiple images in sequential order.":["Visualizza più immagini in ordine sequenziale."],"Size":["Dimensione"],"Transition":["Transizione"],"You can edit the \"required\" label in the editor":["Puoi modificare l'etichetta \"richiesto\" nell'editor"],"Create forms to collect data from site visitors and manage their responses.":["Crea moduli per raccogliere dati dai visitatori del sito e gestire le loro risposte."],"Newsletter Connection":["Connessione alla newsletter"],"Add a compact select box, that when expanded, allows visitors to choose one value from the list.":["Aggiungi una casella di selezione compatta che, una volta espansa, consente ai visitatori di scegliere un valore dall'elenco."],"Offer users a list of choices, and allow them to select a single option.":["Offri agli utenti un elenco di scelte e consenti loro di selezionare una singola opzione."],"Offer users a list of choices, and allow them to select multiple options.":["Offri agli utenti un elenco di scelte e consenti loro di selezionare più opzioni."],"Communicate site terms and offer visitors consent to those terms.":["Comunica i termini del sito e offrire ai visitatori il consenso a tali termini."],"Confirm or select information with a single checkbox.":["Conferma o seleziona le informazioni con un'unica casella di controllo."],"Capture longform text responses from site visitors.":["Acquisisci risposte di testo lunghe dai visitatori del sito."],"Collect phone numbers from site visitors.":["Raccogli i numeri di telefono dai visitatori del sito."],"Capture date information with a date picker.":["Acquisisci le informazioni sulla data con un selettore di date."],"Collect a website address from your site visitors.":["Raccogli l'indirizzo di un sito web dai visitatori del tuo sito."],"Collect email addresses from your visitors.":["Raccogli gli indirizzi e-mail dei tuoi visitatori."],"Collect the site visitor’s name.":["Raccogli il nome del visitatore del sito."],"Collect short text responses from site visitors.":["Raccogli brevi risposte di testo dai visitatori del sito."],"Include social followers in count":["Includi i follower sui social nel conteggio"],"This premium feature is currently free to use as it is in beta.":["Questa funzionalità premium è attualmente gratuita poiché è in versione beta."],"CRM Connection":["Connessione a CRM"],"Writing Prompt":["Impulso di scrittura"],"View and export your form responses here":["Visualizza ed esporta qui le risposte del tuo modulo"],"Learn more about customizing forms":["Ulteriori informazioni sulla personalizzazione dei moduli"],"Start building a form by selecting one of these form templates, or search in the patterns library for more forms:":["Inizia a creare un modulo selezionando uno di questi modelli di modulo oppure cerca altri moduli nella libreria dei modelli:"],"Customize the view after form submission:":["Personalizza la visualizzazione dopo l'invio del modulo:"],"Submission Settings":["Impostazioni di invio"],"View Form Responses":["Visualizza risposte del modulo"],"Manage and export your form responses in WPAdmin:":["Gestisci ed esporta le risposte del modulo in WPAdmin:"],"Manage Responses":["Gestisci risposte"],"Email Connection":["Connessione e-mail"],"Get incoming form responses sent to your email inbox:":["Ricevi le risposte del modulo in arrivo inviate alla tua casella di posta elettronica:"],"Write a title…":["Scrivi un titolo..."],"SEO Title":["Titolo SEO"],"If selected, a 'noindex' tag will help instruct search engines to not include this page in search results. This page will also be removed from the Jetpack sitemap.":["Se selezionato, un tag 'noindex' aiuterà a istruire i motori di ricerca a non includere questa pagina nei risultati di ricerca. Questa pagina verrà rimossa anche dalla mappa del sito di Jetpack."],"Hide page from search engines":["Nascondi pagina dai motori di ricerca"],"It's recommended to use less than %d characters in this field.":["Si consiglia di usare meno di %d caratteri in questo campo."],"Explore Form Patterns":["Esplora Pattern modulo"],"Where to find your Salesforce Organization ID":["Dove trovare il tuo ID dell'organizzazione Salesforce"],"Invalid Organization ID. Should be a 15 - 18 characters long alphanumeric string.":["ID organizzazione non valido. Deve essere una stringa alfanumerica di 15 - 18 caratteri."],"Enter the Salesforce organization ID to send Leads to.":["Inserisci l'ID dell'organizzazione Salesforce a cui inviare i lead."],"Enter your Organization ID":["Inserisci l'ID organizzazione"],"Organization ID":["ID organizzazione"],"Salesforce":["Salesforce"],"New lead received from your website":["Nuovo lead ricevuto dal tuo sito web"],"Company":["Società"],"Job Title":["Titolo professionale"],"Last Name":["Cognome"],"First Name":["Nome"],"Business Email":["E-mail aziendale"],"Add a Salesforce Lead form to your site":["Aggiungi un nuovo modulo Lead Salesforce al tuo sito"],"Salesforce Lead Form":["Modulo Lead Salesforce"],"Show visitors an example of the type of content expected. Otherwise, leave blank.":["Mostra ai visitatori un esempio del tipo di contenuto previsto. In caso contrario, lascia vuoto."],"Placeholder text":["Testo segnaposto"],"Dropdown Field":["Campo a discesa"],"Single Choice (Radio)":["Scelta singola (Radio)"],"Multiple Choice (Checkbox)":["Scelta multipla (casella di selezione)"],"Terms Consent":["Termini del Consenso"],"Multi-line Text Field":["Campo del testo multiriga"],"Phone Number Field":["Campo Numero di telefono"],"URL Field":["Campo URL"],"Email Field":["Campo E-mail"],"Name Field":["Campo Nome"],"Text Input Field":["Campo di inserimento del testo"],"Send us your <a>VideoPress feedback<\/a>":["Inviaci il tuo <a>feedback su VideoPress<\/a>"],"Your message has been sent":["Il tuo messaggio è stato inviato"],"Forms":["Moduli"],"One of your social connections is broken. Reconnect them on the <fixLink>connection management<\/fixLink> page.":["Una delle tue connessioni social è interrotta. Reconnettile nella pagina di <fixLink>gestione connessione<\/fixLink>.","Alcune delle tue connessioni social sono interrotte. Reconnettile nella pagina di <fixLink>gestione connessione<\/fixLink>."],"Video description":["Descrizione del video"],"Details":["Dettagli"],"Uploading (%s%%)":["Caricamento (%s%%)"],"Paused (%s%%)":["In pausa (%s%%)"],"Prompt visitors to purchase your products and subscriptions with a group of buttons.":["Invita i visitatori ad acquistare i tuoi prodotti e abbonamenti con un gruppo di pulsanti."],"Payment Buttons":["Pulsanti di pagamento"],"Donation":["Donazione"],"Subscription":["Abbonamento"],"Yearly Donation":["Donazione annuale"],"Yearly Subscription":["Abbonamento annuale"],"Monthly Donation":["Donazione mensile"],"Choose a pattern":["Scegli un pattern"],"Or use one of our blocks to create your own.":["Oppure usa uno dei nostri blocchi per crearne uno tuo."],"Start by choosing one of our suggested layout patterns.":["Inizia scegliendo uno dei nostri pattern di layout suggeriti."],"Upload Complete!":["Caricamento completato."],"Video poster (optional)":["Poster video (facoltativo)"],"Video title":["Titolo video"],"select a custom one":["selezionane uno personalizzato"],"This is how the video will look. Use the slider to choose a poster or <a>select a custom one<\/a>.":["Questo sarà l'aspetto del video. Utilizza lo slider per scegliere un poster o <a>selezionane uno personalizzato<\/a>."],"Explore more customization options.":["Esplora altre opzioni di personalizzazione."],"Done":["Fatto"],"Payment Block list":["Elenco blocco Pagamento"],"Check the recommended video settings.":["Verifica le impostazioni consigliate per i video."],"The format of the video you uploaded is not supported.":["Il formato del video caricato non è supportato."],"Video Privacy":["Privacy dei video"],"Follow the site privacy setting":["Segui le impostazioni della privacy del sito"],"Video can be viewed by anyone":["Il video può essere visualizzato da chiunque"],"The button will be hidden from your visitors until you select a valid payment plan.":["Il pulsante verrà nascosto ai visitatori finché non selezioni un piano a pagamento valido."],"Invalid payment plan configured for this block.":["Piano a pagamento non valido configurato per questo blocco."],"Mark this subscription as a donation":["Contrassegna questo abbonamento come donazione"],"Mark this payment plan as a donation":["Contrassegna questo piano di pagamento come donazione"],"VideoPress privacy setting\u0004Private":["Privato"],"VideoPress privacy setting\u0004Public":["Pubblico"],"VideoPress privacy setting\u0004Site Default":["Lingua predefinita del sito"],"Restrict views to members of this site":["Limita le visite ai membri di questo sito"],"block search term\u0004pay":["paga"],"block search term\u0004paid":["a pagamento"],"block search term\u0004money":["denaro"],"block search term\u0004earn":["guadagna"],"Enable customers to pick their own amount":["Consenti ai clienti di scegliere il proprio importo"],"Openverse":["Openverse"],"There was an error when adding the subscription.":["Si è verificato un errore durante l'aggiunta dell'abbonamento."],"Successfully created subscription":["Creazione dell'abbonamento completata"],"Successfully created payment plan":["Creazione del piano di pagamento completata"],"Subscription requires a valid price":["L'abbonamento richiede un prezzo valido"],"Payment plan requires a valid price":["Il piano di pagamento richiede un prezzo valido"],"Subscription requires a name":["L'abbonamento richiede un nome"],"Payment plan requires a name":["Il piano di pagamento richiede un nome"],"Saving subscription…":["Salvataggio dell'abbonamento…"],"Saving payment plan…":["Salvataggio del piano di pagamento…"],"Take advantage of the QR code to open the post from different devices.":["Approfitta del codice QR per aprire l'articolo da differenti dispositivi."],"QR Post code":["Codice QR articolo"],"Get QR code":["Ottieni il codice QR"],"QR Code":["Codice QR"],"Manage your payment plans.":["Gestisci i tuoi piani di pagamento."],"Select a subscription":["Seleziona un abbonamento"],"Payment plan not found":["Impossibile trovare il piano di pagamento"],"Add a new payment plan":["Aggiungi un piano di pagamento"],"Learn more about these blocks":["Ulteriori informazioni su questi blocchi"],"Insert the Payment Button or the Donations Form — no plugin required.":["Inserisci il pulsante Pagamento o il modulo Donazioni: non è necessario alcun plugin."],"Change view":["Modifica visualizzazione"],"An error was encountered during the upload. Check your network connection.":["È stato riscontrato un errore durante il caricamento. Controlla la connessione di rete."],"block search term\u0004Donations":["Donazioni"],"block search term\u0004support":["supporto"],"block search term\u0004gated":["chiuso"],"block search term\u0004exclusive":["esclusivo"],"block search term\u0004checkout":["pagamento"],"Sell products and services or receive donations on your website":["Vendi prodotti e servizi o ricevi donazioni sul tuo sito web"],"Please select which kind of payment you'd like to add.":["Seleziona quale tipo di pagamento vorresti aggiungere."],"block search term\u0004tipping":["inclinazione"],"block search term\u0004recurring":["ricorrente"],"block search term\u0004fundraiser":["organizzatore della raccolta fondi"],"block search term\u0004fundraising":["raccolta fondi"],"block search term\u0004ecommerce":["eCommerce"],"block search term\u0004donate":["fai una donazione"],"block search term\u0004debit card":["carta di debito"],"block search term\u0004credit card":["carta di credito"],"block search term\u0004contribution":["contributo"],"block search term\u0004charity":["beneficienza"],"Donations Form":["Modulo Donazioni"],"Start accepting payments":["Inizia ad accettare pagamenti"],"Activate the Jetpack CRM plugin":["Attiva il plugin Jetpack CRM"],"You already have the Jetpack CRM plugin installed, but it’s not activated.":["Hai già il plugin Jetpack CRM installato, ma non è attivato."],"block search term\u0004paywall":["paywall"],"Payment Button":["Pulsante di pagamento"],"block search term\u0004sponsor":["sponsor"],"block search term\u0004non-profit":["non-profit"],"block search term\u0004nonprofit":["nonprofit"],"Install Jetpack CRM":["Installa Jetpack CRM"],"Please update to the latest version of the Jetpack CRM plugin to integrate your contact form with your CRM.":["Aggiorna il plugin Jetpack CRM all'ultima versione per integrare il modulo di contatto con CRM."],"You can save contacts from Jetpack contact forms in Jetpack CRM.":["Puoi salvare i contatti dal modulo di contatto Jetpack in Jetpack CRM."],"Remove block and keep content":["Rimuovi il blocco e tieni i contenuti"],"Upgrade to %s to use this premium block":["Aggiorna a %s per utilizzare questo blocco Premium"],"Guest View":["Visualizzazione degli ospiti"],"The subscribe button will be hidden from your visitors until you select a valid subscription.":["Il pulsante dell'abbonamento verrà nascosto ai tuoi visitatori finché non selezioni un abbonamento valido."],"Invalid subscription configured for this block.":["Abbonamento non valido configurato per questo blocco."],"Subscription not found":["Abbonamento non trovato"],"Split":["Separa"],"Compact":["Compatto"],"Edit the message displayed when a user subscribes.":["Modifica il messaggio visualizzato quando un utente si abbona."],"Success message":["Messaggio di operazione completata"],"This will remain hidden until there is at least one subscriber.":["Questo rimarrà nascosto finché non sarà presente almeno un abbonato."],"Spacing":["Spaziatura"],"Typography":["Tipografia"],"Border":["Bordo"],"Button Text":["Testo del pulsante"],"Button Background":["Sfondo del pulsante"],"<span>%s reader<\/span> is subscribed.":["<span>%s lettore<\/span> è abbonato.","<span>%s lettori<\/span> sono abbonati."],"Type your email…":["Digita la tua e-mail..."],"Embed a Descript Item.":["Incorpora un elemento descrittivo."],"descript":["descrizione"],"Allow download":["Consenti il download"],"Share Your Content Again":["Condividi di nuovo i tuoi contenuti"],"Re-sharing your content":["Ricondividi i tuoi contenuti"],"Sharing is disabled":["La condivisione è disattivata"],"Share when publishing":["Condividi alla pubblicazione"],"Change track":["Modifica brano"],"Select track":["Seleziona brano"],"Deleting":["Eliminazione in corso"],"Button tooltip text\u0004mute":["silenzia"],"Button tooltip text\u0004unmute":["riattiva audio"],"Button tooltip text\u0004play":["riproduci"],"Button tooltip text\u0004pause":["metti in pausa"],"Colors adapt to the video as it plays":["I colori si adattano al video durante la riproduzione"],"Match video":["Fai corrispondere il video"],"Progress Bar Colors":["Colori della barra di avanzamento"],"Embed a video from your media library or upload a new one with VideoPress.":["Incorpora un video dalla tua libreria multimediale o caricane uno nuovo con VideoPress."],"Display download option and allow viewers to download this video":["Mostra l'opzione di download e permetti ai visitatori di scaricare questo video"],"Connect to Google Photos":["Connettiti a Google Foto"],"To get started, connect your site to your Google Photos library.":["Per cominciare, connetti il tuo sito alla tua libreria Google Foto."],"More information.":["Ulteriori informazioni."],"This feature is for sites with a %s plan.":["Questa funzionalità è per i siti che dispongono di un piano %s."],"To re-share a post, you need to upgrade to the %s plan":["Per condividere nuovamente un articolo, devi effettuare l'aggiornamento a un piano %s."],"Upgrade now":["Aggiorna ora"],"paid":["a pagamento"],"Use this tool to share your post on all your social media accounts.":["Usa questo strumento per condividere l'articolo su tutti i tuoi account dei social media."],"Share this post on all your enabled social media accounts by clicking on the share post button.":["Condividi questo articolo su tutti i tuoi account dei social media attivi facendo clic sul pulsante per la condivisione dell'articolo."],"This post will be shared on all your enabled social media accounts the moment you publish the post.":["Questo articolo verrà condiviso su tutti i tuoi account dei social media attivi al momento della pubblicazione dell'articolo."],"Start sharing your posts by connecting your social media accounts.":["Inizia a condividere gli articoli connettendo i tuoi account dei social media."],"Share post":["Condividi articolo"],"You must publish your post before you can share it.":["Devi pubblicare il tuo articolo prima di poterlo condividere."],"Post shared":["Articolo condiviso"],"Unable to share the Post":["Impossibile condividere l'articolo"],"Write a message for your audience here.":["Scrivi qui un messaggio per il tuo pubblico."],"Embed a SmartFrame Image.":["Incorpora un'immagine di SmartFrame."],"Upload track":["Carica traccia"],"Add tracks":["Aggiungi tracce"],"Error: %s":["Errore: %s"],"A track already exists for that language and kind.":["Esiste già una traccia per quella lingua e quel genere."],"English":["Inglese"],"Kind":["Genere"],"Language tag (en, fr, etc.)":["Tag della lingua (en, fr, ecc.)"],"Source language":["Lingua di origine"],"Title of track":["Titolo della traccia"],"Allowed formats: %s":["Formati consentiti: %s"],"Edit track":["Modifica traccia"],"Text tracks":["Tracce del testo"],"Delete %s":["Elimina %s"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["Le tracce possono essere sottotitoli, didascalie, capitoli o descrizioni. Aiutano a rendere i tuoi contenuti più accessibili a una fascia più ampia di utenti."],"smartframe":["smartframe"],"File":["File"],"Chapters":["Capitoli"],"Descriptions":["Descrizioni"],"Captions":["Didascalie"],"Subtitles":["Sottotitoli"],"Content to dowload before the video is played":["Contenuti da scaricare prima che il video venga riprodotto"],"Play the video inline instead of full-screen on mobile devices":["Riproduci il video in linea invece che a schermo pieno sui dispositivi mobili"],"Display the video playback controls":["Visualizza i controlli della riproduzione dei video"],"Restarts the video when it reaches the end":["Riavvia il video quando termina"],"Start playing the video as soon as the page loads":["Inizia a riprodurre il video non appena la pagina viene caricata"],"Note: Automatically downloading videos may cause issues if there are many videos displayed on the same page.":["Nota: il download automatico dei video può causare problemi se nella stessa pagina sono visualizzati molti video."],"Could not find the coordinates of the provided address. Displaying default location. Feel free to add the location manually.":["Impossibile trovare le coordinate dell'indirizzo fornito. Visualizzazione della posizione predefinita. Sentiti libero di aggiungere la posizione manualmente."],"Join my Mailchimp audience":["Unisciti al mio pubblico di Mailchimp"],"Jetpack Logo":["Logo Jetpack"],"Boost":["Dai nuova energia"],"Preview unavailable in site editor.":["Anteprima non disponibile nell'editor del sito."],"Message Heading":["Titolo del messaggio"],"Replace Image":["Sostituisci Immagine"],"Press escape to exit.":["Premi ESC per uscire."],"Press space to play.":["Premi lo spazio per riprodurre."],"Press space to pause.":["Premi lo spazio per mettere in pausa."],"You are currently playing a story.":["Stai attualmente riproducendo una storia."],"First, you'll need to connect your WordPress.com account.":["Per prima cosa, dovrai connetterti al tuo account WordPress.com."],"Play Inline":["Riproduci in linea"],"Remove Hours":["Rimuovi orario"],"Percentage Width":["Larghezza percentuale"],"Width settings":["Impostazioni della larghezza"],"Dismiss":["Chiudi"],"Retry":["Riprova"],"Log in":["Accedi"],"Prompt subscriber visitors to log in with a button-style link (only visible for logged out users).":["Richiedi ai visitatori abbonati di accedere con il link a forma di pulsante (visibile solamente per gli utenti disconnessi)."],"Premium Content login button":["Pulsante di accesso a contenuti premium"],"Border settings":["Impostazioni del bordo"],"link":["link"],"Prompt Premium Content visitors to take action with a group of button-style links.":["Richiedi ai visitatori dei contenuti premium di usare un gruppo di link a forma di pulsante."],"Premium Content buttons":["Pulsanti contenuti premium"],"The container for all content shown to subscribers.":["Il contenitore di tutti i contenuti mostrati agli abbonati."],"Add content here that will only be visible to your subscribers.":["Aggiungi qui i contenuti che saranno visibili solo ai tuoi abbonati."],"Color settings":["Impostazioni del colore"],"Subscriber Content":["Contenuti per abbonati"],"The container for all content shown to site visitors who are not subscribers.":["Il contenitore di tutti i contenuti mostrati ai visitatori che non sono abbonati."],"Read more of this content when you subscribe today.":["Leggi di più su questo contenuto abbonandoti oggi stesso."],"Subscribe to get access":["Abbonati per ottenere l'accesso"],"Restrict access to your content for paying subscribers.":["Limita l'accesso ai tuoi contenuti agli abbonati paganti."],"Monthly Subscription":["Abbonamento mensile"],"Subscriber View":["Visualizzazione Abbonato"],"Add subscription":["Aggiungi abbonamento"],"Interval":["Intervallo"],"Manage your subscriptions.":["Gestisci i tuoi abbonamenti."],"Add a new subscription":["Aggiungi un nuovo abbonamento"],"There was an error when adding the payment plan.":["Si è verificato un errore durante l'aggiunta del piano di pagamento."],"Country code":["Prefisso internazionale"],"Episode":["Episodio"],"This block will only appear to people who are visiting this page for %d time.":["Questo blocco viene visualizzato solo dalle persone che visitano la pagina per la %d volta.","Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina al massimo %d volte."],"This block will only appear to people who have visited this page more than %d time.":["Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina più di %d volta.","Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina più di %d volte."],"Connect Stripe":["Connetti Stripe"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Save colors":["Salva i colori"],"Progress":["In corso"],"Loaded":["Caricato"],"Main":["Piatto principale"],"Video rating for \"General Audiences\".\u0004G":["G"],"The age rating for this video.\u0004Rating":["Valutazione"],"Video File Settings":["Impostazioni del file video"],"block search term\u0004day month year":["giorno mese anno"],"Skip Forward":["Salta avanti"],"Jump Back":["Torna indietro"],"Show Episode Title":["Mostra titolo episodio"],"Share the content of this post as a Twitter thread.":["Condividi il contenuto di questo post come thread di Twitter."],"Twitter Thread":["Thread di Twitter"],"Share a link to this post to Twitter.":["Condividi un link a questo post su Twitter."],"Single Tweet":["Un solo tweet"],"Click here to purchase.":["Fai clic qui per acquistare."],"Click here to purchase":["Fai clic qui per acquistare"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Inserisci il testo che desideri visualizzare su un link di acquisto usato come fallback quando non è possibile utilizzare il pulsante PayPal (ad esempio e-mail, AMP, ecc.)"],"Purchase link text":["Testo del link di acquisto"],"Play story":["Riproduci storia"],"Slide %d, currently selected":["Diapositiva %d, attualmente selezionata"],"Twitter profile image":["Immagine profilo Twitter"],"Twitter settings":["Impostazioni di Twitter"],"This block is not exportable to Twitter":["Questo blocco non è esportabile per Twitter"],"Links will be posted seperately.":["I link vengono pubblicati separatamente."],"Twitter removes all text formatting.":["Twitter rimuove tutta la formattazione del testo"],"Twitter displays the first four images.":["Twitter mostra le prime quattro immagini."],"Account Name":["Nome account"],"A thread ⬇️":["Un thread ⬇️"],"Open Creative Mail settings":["Apri le impostazioni di Creative Mail"],"Store contact form submissions in your CRM.":["Archivia gli invii del modulo di contatto nel tuo CRM."],"Contacts from this form will be stored in Jetpack CRM.":["I contatti di questo modulo verranno archiviati in Jetpack CRM."],"None of the content in this post could be transformed into tweets, it may be better to share as a single tweet.":["Nessuno dei contenuti in questo articolo può essere trasformato in tweet, potrebbe essere meglio condividerli in un singolo tweet."],"This post will create a Twitter thread more than 20 tweets long.":["Questo articolo creerà un thread di Twitter lungo più di 20 tweet."],"Only the first 100 tweets of this post will be published in the Twitter thread.":["Solo i primi 100 tweet di questo articolo verranno pubblicati nel thread di Twitter."],"This thread can be read here:":["Questo thread può essere letto qui:"],"The rest of this thread can be read here:":["Il resto di questo thread può essere letto qui:"],"You can integrate this contact form with Jetpack CRM by enabling Jetpack CRM's Jetpack Forms extension.":["Puoi integrare questo modulo di contatto con Jetpack CRM abilitando l'estensione Jetpack Forms di Jetpack CRM."],"A site administrator must enable the CRM Jetpack Forms extension.":["Un amministratore del sito deve abilitare l'estensione Jetpack Forms di Jetpack CRM."],"Enable Jetpack Forms Extension":["Abilita l'estensione Jetpack Forms"],"The CRM Jetpack Form extension failed to activate. The error message was \"<error \/>\".":["Attivazione dell'estensione Jetpack Forms di Jetpack CRM non riuscita. Il messaggio di errore era \"<error \/>\"."],"Embed a Loom video.":["Incorpora un video Loom."],"video":["video"],"Expand":["Espandi"],"Embed an Instagram post.":["Incorpora un articolo di Instagram."],"Embed a Facebook post.":["Incorpora un articolo di Facebook."],"The Jetpack CRM plugin is installed but has an invalid version.":["Il plugin Jetpack CRM è installato, ma la versione non è valida."],"Social Previews":["Anteprime sui social"],"Preview what this will look like on social networks and Google search.":["Visualizza in anteprima come comparirà sui social network e nella ricerca di Google."],"Open Social Previews":["Apri le anteprime sui social"],"Google Search":["Ricerca di Google"],"Custom amount":["Importo personalizzato"],"Tier %d":["Livello %d"],"Change currency":["Modifica valuta"],"Choose an amount":["Scegli un importo"],"Add a privacy checkbox":["Aggiungi una casella di selezione per la privacy"],"Mention that you can email":["Accenna al fatto che puoi inviare per e-mail"],"Permission to email":["Autorizzazione a inviare per e-mail"],"Consent Settings":["Impostazioni sul consenso"],"Add %s consent message…":["Aggiungi %s messaggio di consenso..."],"You’re all setup for email marketing with Creative Mail.":["Sei pronto al marketing tramite e-mail con Creative Mail."],"Activate Creative Mail Plugin":["Attiva il plugin Creative Mail"],"Install Creative Mail plugin":["Installa il plugin Creative Mail"],"To start sending email campaigns, install the Creative Mail plugin for WordPress.":["Per iniziare a inviare campagne e-mail, installa il plugin Creative Mail per WordPress."],"To start sending email campaigns, activate the Creative Mail plugin for WordPress.":["Per iniziare a inviare campagne tramite e-mail, attiva il plugin Creative Mail per WordPress."],"Activating…":["Attivazione in corso…"],"Installing…":["Installazione in corso…"],"The plugin failed to install. <b \/> Please check the <a>plugin information<\/a> for detailed requirements.":["Installazione del plugin non riuscita. <b \/> Verifica i requisiti dettagliati nelle <a>informazioni sul plugin<\/a>."],"Add email permission request":["Aggiungi richiesta di autorizzazione e-mail"],"You’re already collecting email contacts. Why not make sure you have permission to email them too?":["Stai già raccogliendo contatti e-mail. Perché non assicurarti di avere anche l'autorizzazione a inviarli per e-mail?"],"premium":["premium"],"Redirecting…":["Reindirizzamento in corso…"],"Upgrade your plan to use this premium block":["Aggiorna il piano per utilizzare questo blocco Premium"],"Premium Block":["Blocco Premium"],"Disconnect from Google Photos":["Disconnetti da Google Foto"],"Upgrade your plan to upload audio":["Aggiorna il piano per caricare audio"],"Upgrade your plan to use video covers":["Aggiorna il piano per utilizzare cover video"],"Consent":["Consenti"],"Can we send you an email from time to time?":["Possiamo inviarti un'e-mail di tanto in tanto?"],"By submitting your information, you're giving us permission to email you. You may unsubscribe at any time.":["Inviando le tue informazioni, ci autorizzi a inviarti e-mail. Puoi annullare l'iscrizione in qualsiasi momento."],"Donations":["Donazioni"],"Story":["Storia"],"Loading data…":["Caricamento dati in corso…"],"Add an interactive story.":["Aggiungi una storia interattiva."],"block search term\u0004video":["video"],"block search term\u0004story":["storia"],"Drag images and videos, upload new ones, or select files from your library.":["Trascina le immagini e i video, caricane di nuovi o seleziona i file dalla tua libreria."],"Edit Story":["Modifica storia"],"Collect one-time, monthly, or annually recurring donations.":["Ricevi donazioni ricorrenti una tantum, mensilmente o annualmente."],"Could not load data from WordPress.com.":["Impossibile caricare i dati da WordPress.com."],"One-Time":["Una-tantum"],"Write a message…":["Scrittura del messaggio in corso..."],"View donation earnings":["Visualizza i ricavati delle donazioni"],"Show custom amount option":["Mostra l'opzione dell'importo personalizzata"],"Show annual donations":["Mostra le donazioni annuali"],"Show monthly donations":["Mostra le donazioni mensili"],"Donate yearly":["Dona annualmente"],"Donate monthly":["Dona mensilmente"],"Donate":["Fai una donazione"],"Your contribution is appreciated.":["Apprezziamo il tuo contributo."],"Or enter a custom amount":["In alternativa inserisci un importo personalizzato"],"Make a yearly donation":["Fai una donazione annualmente"],"Make a monthly donation":["Fai una donazione mensilmente"],"Make a one-time donation":["Fai una donazione una tantum"],"Apply":["Applica"],"Any Month":["Qualsiasi mese"],"Specific Month\/Year":["Mese\/Anno specifico"],"Jetpack CRM":["Jetpack CRM"],"Exit Fullscreen":["Esci da modalità schermo intero"],"Instagram":["Instagram"],"Unroll":["Sviluppa"],"Import the entire Twitter thread directly into this post.":["Importa l'intero thread di Twitter direttamente in questo articolo."],"Twitter thread successfully imported":["Il thread di Twitter è stato importato correttamente"],"We were unable to verify that this Twitter thread was published on a Twitter account belonging to you. Please ensure you have permission to reproduce it before publishing.":["Non siamo riusciti a verificare se questo thread di Twitter è stato pubblicato su un account Twitter appartenente a te. Assicurati di avere l'autorizzazione per copiarlo prima della pubblicazione."],"We were unable to get any content from this tweet.":["Non siamo in grado di ottenere alcun contenuto da questo tweet."],"background color name\u0004White":["Bianco"],"background color name\u0004WhatsApp Light":["WhatsApp Light"],"background color name\u0004WhatsApp Dark":["WhatsApp Dark"],"background color name\u0004WhatsApp Green":["WhatsApp Green"],"WhatsApp Button Settings":["Impostazione dei pulsanti di WhatsApp"],"The default first message that will be sent by visitors when using this button.":["Il primo messaggio predefinito che verrà inviato ai visitatori quando utilizzi questo pulsante."],"Default First Message":["Primo messaggio predefinito."],"Please enter a valid phone number.":["Inserisci un numero di telefono valido."],"Your phone number…":["Il tuo numero di telefono…"],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Inserisci il numero di telefono che usi per WhatsApp e su cui vorresti essere contattato."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Fai in modo che i tuoi visitatori ti inviino un messaggio su WhatsApp toccando un pulsante."],"Chat on WhatsApp":["Chat su WhatsApp"],"Hi, I got your WhatsApp information from your website.":["Salve, ho preso le informazioni di WhatsApp dal sito web."],"keyword\u0004support":["supporto"],"keyword\u0004contact":["contatto"],"keyword\u0004messenger":["messenger"],"keyword\u0004whatsapp":["whatsapp"],"Let your visitors send you messages with the tap of a button.":["Fai in modo che i tuoi visitatori ti inviino messaggi toccando un pulsante."],"Send A Message":["Invia un messaggio"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Fai in modo che i tuoi visitatori ti inviino messaggi su WhatsApp toccando un pulsante."],"WhatsApp Button":["Pulsante WhatsApp"],"block search term\u0004repeat":["ripeti"],"Button allowing you to sell products and subscriptions.":["Pulsante che ti consente di vendere prodotti e abbonamenti."],"Payments":["Pagamenti"],"One-Time Payment":["Pagamento unico"],"block search term\u0004payments":["pagamenti"],"block search term\u0004simple":["facili"],"Checkbox Settings":["Impostazioni della casella di posta"],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Quando si tocca il pulsante, vuoi che venga aperta una nuova scheda in caso il visitatore non abbia installato WhatsApp?"],"Open in new tab":["Apri in nuova scheda"],"Add payment plan":["Aggiungi piano di pagamento"],"Select Images":["Seleziona le immagini"],"Filter by time period":["Filtra per periodo di tempo"],"Inserting…":["Inserimento in corso…"],"Inserting Image…":["Inserimento dell'immagine in corso…"],"Select the media you would like to insert into the editor.":["Seleziona un file multimediale che vorresti inserire nell'editor."],"When the media is finished copying and inserting, you will be returned to the editor.":["Quando sono terminati la copia e l'inserimento del file multimediale, ritornerai all'editor."],"Select media":["Seleziona file multimediale"],"Inserting media":["Inserimento del file multimediale"],"Last 12 months":["Ultimi 12 mesi"],"Last 6 months":["Ultimi 6 mesi"],"Last 30 days":["Ultimi 30 giorni"],"Last 7 days":["Ultimi 7 giorni"],"Any time":["In qualsiasi momento"],"Photos":["Foto"],"Select Image":["Seleziona immagine"],"Pexels Free Photos":["Foto gratis di Pexels"],"Google Photos":["Google Foto"],"Add Filter":["Aggiungi filtro"],"Filters":["Filtri"],"Media Type":["Tipo di elemento multimediale"],"Remove Filter":["Rimuovi filtro"],"Videos":["Video"],"Favorites":["Preferiti"],"Load More":["Carica di più"],"Sorry, but nothing matched your search criteria.":["Siamo spiacenti, ma non ci sono risultati per i termini di ricerca."],"Awaiting authorization":["In attesa di autorizzazione"],"WordPress.com Connections":["Connessioni di WordPress.com"],"Google Security page":["Pagina sulla sicurezza di Google"],"You can remove the connection in either of these places:":["Puoi rimuovere la connessione in uno di questi luoghi:"],"Select Media":["Seleziona elemento multimediale"],"Weddings":["Matrimoni"],"Travel":["Viaggi"],"Sport":["Sport"],"Selfies":["Selfie"],"Pets":["Animali domestici"],"Night":["Notte"],"Landmarks":["Punti di riferimento"],"Houses":["Case"],"Holidays":["Vacanze"],"Gardens":["Giardini"],"Flowers":["Fiori"],"Food":["Cibo"],"Fashion":["Moda"],"Crafts":["Artigianato"],"Cityscapes":["Paesaggi urbani"],"Birthdays":["Compleanni"],"Arts":["Arte"],"Animals":["Animali"],"All categories":["Tutte le categorie"],"Albums":["Album"],"Images":["Immagini"],"There is currently only %s post in your Instagram account.":["Al momento è presente solo %s articolo sul tuo account Instagram.","Al momento sono presenti solo %s articoli sul tuo account Instagram."],"Example image":["Immagine di esempio"],"After":["Dopo"],"Before":["Prima"],"block search term\u0004side by side":["fianco a fianco"],"block search term\u0004juxtapose":["affiancate"],"Compare two images with a slider. Works best with images of the same size.":["Confronta due immagini con uno slider. Funziona meglio con immagini delle stesse dimensioni."],"Image Compare":["Confronto immagini"],"Write caption":["Scrivi didascalia"],"Image after":["Immagine dopo"],"Image before":["Immagine prima"],"Above and below":["Sopra e sotto"],"Side by side":["Fianco a fianco"],"Orientation":["Orientamento"],"1. Welcome to Example Podcast":["1. Benvenuto su Podcast di esempio"],"2. Interview with a special guest":["2. Intervista con un ospite speciale"],"3. Our third episode":["3. Il nostro terzo episodio"],"Jetpack Example Podcast":["Podcast di esempio Jetpack"],"Remove button margin":["Rimuovi il bordo del pulsante"],"Place button on new line":["Posiziona il pulsante su una nuova riga"],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["Congratulazioni! Il tuo sito è ora collegato a Stripe. Ora puoi iniziare ad accettare i fondi."],"Space Between":["Spazio intermedio"],"Space Inside":["Spazio interno"],"Border Weight":["Spessore del bordo"],"Border Color":["Colore del bordo"],"Button Text Color":["Colore del testo del pulsante"],"Button Background Color":["Colore di sfondo del pulsante"],"Sign Up":["Iscriviti"],"Display an automatically updating list of the latest posts from your Instagram feed.":["Visualizza un elenco aggiornato in automatico degli ultimi articoli dal tuo feed di Instagram."],"Stack on mobile":["Stack su mobile"],"Display Settings":["Impostazioni di visualizzazione"],"Latest Instagram Posts placeholder":["Segnaposto degli ultimi articoli su Instagram"],"Loading your connections…":["Caricamento delle connessioni…"],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Se al momento hai effettuato l'accesso a Instagram su questo dispositivo, potresti dover prima disconnetterti."],"Add a new account":["Aggiungi un nuovo account"],"Latest Instagram Posts":["Ultimi articoli su Instagram"],"Checked by default":["Controllata per impostazione predefinita"],"A unique ID that can be used in CSS or as an anchor.":["Un ID univoco che può essere usato in CSS o come un'ancora."],"Unique CSS ID":["ID CSS univoco"],"Field is required":["Il campo è richiesto"],"Adjust the width of the field to include multiple fields on a single line.":["Regola la larghezza del campo per includere più campi su una singola riga."],"Field Width":["Larghezza del campo"],"Enter a subject":["Inserisci un oggetto"],"Email address to send to":["Indirizzo e-mail per l'invio"],"New feedback received from your website":["Nuovo feedback ricevuto dal tuo sito web"],"Show subscriber count":["Mostra il conteggio degli iscritti"],"Send Feedback":["Invia il feedback"],"How could we improve?":["Come possiamo migliorare?"],"5 - Excellent":["5 - Eccellente"],"4 - Good":["4 - Buono"],"3 - Average":["3 - Medio"],"2 - Poor":["2 - Scarso"],"1 - Very Bad":["1 - Scadente"],"Please rate our website":["Vota il nostro sito web"],"Add a Feedback form to your page":["Aggiungi un modulo per i feedback alla tua pagina"],"Feedback Form":["Modulo del feedback"],"A new appointment booked from your website":["Un nuovo appuntamento prenotato dal tuo sito web"],"Book Appointment":["Prenota appuntamento"],"Notes":["Note"],"Afternoon":["Pomeriggio"],"Morning":["Mattina"],"Add an Appointment booking form to your page":["Aggiungi un modulo per la prenotazione dell'appuntamento alla tua pagina"],"Appointment Form":["Modulo appuntamento"],"A new registration from your website":["Una nuova registrazione dal tuo sito web"],"Friend or Family":["Amici o famiglia"],"TV":["TV"],"Social Media":["Social media"],"Search Engine":["Motore di ricerca"],"How did you hear about us?":["Come hai saputo di noi?"],"Add a Registration form to your page":["Aggiungi un modulo per la registrazione alla tua pagina"],"Registration Form":["Modulo per la registrazione"],"A new RSVP from your website":["Una nuova conferma dal tuo sito web"],"Send RSVP":["Invia conferma"],"Other Details":["Altri dettagli"],"Attending?":["Vuoi partecipare?"],"Add an RSVP form to your page":["Aggiungi un modulo di conferma alla tua pagina"],"RSVP Form":["Modulo di conferma"],"Contact Us":["Contattaci"],"Add label…":["Aggiungi etichetta…"],"SEO":["SEO"],"Image Spacing (px)":["Spazio immagine (px)"],"Account":["Account"],"Connect to Instagram":["Connettiti a Instagram"],"Connecting…":["Connessione in corso…"],"Connect to Instagram to start sharing your images.":["Connettiti a Instagram per iniziare a condividere le tue immagini."],"No images were found in your Instagram account.":["Non è stata trovata alcuna immagine sul tuo account Instagram."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["Con il blocco OpenTable puoi riscontrare problemi di visualizzazione se usi il suo stile \"largo\" con elementi diversi dall'allineamento \"largo\" o \"intera larghezza\". Lo stile di visualizzazione largo potrebbe non funzionare bene neanche sugli schermi più piccoli."],"There are currently no posts in your Instagram account.":["Al momento non sono presenti articoli sul tuo account Instagram."],"Button":["Pulsante"],"Background & Text Color":["Colore di sfondo e testo"],"Border radius":["Area del bordo"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Si è verificato un errore non previsto nel Podcast Player. Ricaricando questa pagina si potrebbe risolvere il problema."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Il Podcast Player non può essere visualizzato se le impostazioni del tuo browser non consentono di riprodurre suoni nelle pagine web. Queste possono essere modificate nelle impostazioni \"Opzioni Internet\" del browser. Nella scheda \"Avanzate\" dovrai selezionare la casella accanto a \"Riproduci suoni in pagine Web\" nella sezione \"Elementi multimediali\". Una volta confermato che la casella è selezionata, premi \"Applica\" e quindi ricarica questa pagina."],"Select an episode to play it in the audio player.":["Seleziona un episodio da riprodurre sul lettore audio."],"Playlist: %s":["Playlist: %s"],"Error: Episode unavailable - Open in a new tab":["Errore: episodio non disponibile. Apri in una nuova scheda"],"Loading: %s":["Caricamento: %s"],"Paused":["In pausa"],"track":["brano"],"%s:":["%s:"],"Error:":["Errore:"],"block search term\u0004dates":["date"],"block search term\u0004maps":["mappe"],"block search term\u0004linked":["collegato"],"block search term\u0004pins":["spilli"],"block search term\u0004pinboard":["bacheca"],"block search term\u0004buy":["compra"],"block search term\u0004tickets":["biglietti"],"block search term\u0004mosaic":["mosaico"],"block search term\u0004circle":["cerchio"],"Number of Columns":["Numero di colonne"],"Number of Posts":["Numero di articoli"],"Select and play episodes from a single podcast.":["Seleziona e riproduci episodi di un singolo podcast."],"block search term\u0004audio":["audio"],"Select your Instagram account:":["Seleziona il tuo account Instagram:"],"Loading podcast feed…":["Caricamento del feed del podcast in corso…"],"Secondary Color":["Colore secondario"],"Primary Color":["Colore principale"],"Show Episode Description":["Mostra descrizione episodio"],"Show Cover Art":["Mostra copertina"],"Number of items":["Numero di elementi"],"Podcast settings":["Impostazioni per podcast"],"Replace":["Sostituisci"],"Edit Podcast Feed URL":["Modifica URL di feed del podcast"],"Enter URL here…":["Inserisci URL qui…"],"Enter your podcast RSS feed URL.":["Inserisci l'URL di feed RSS del podcast."],"Podcast Player":["Podcast Player"],"Open in a new tab":["Apri in una nuova scheda"],"block search term\u0004memberships":["membership"],"block search term\u0004subscriptions":["abbonamenti"],"Minimum allowed price is %s.":["Il prezzo minimo consentito è %s."],"block search term\u0004advertisement":["pubblicità"],"Hides this block for site visitors on mobile devices.":["Nasconde questo blocco per chi visita il sito da dispositivi mobili."],"Hide on mobile":["Nascondi su dispositivo mobile"],"Enable Permissions for the calendar you want to share":["Abilita le autorizzazioni per il calendario che desideri condividere"],"Enter URL or iframe to embed here…":["Inserisci l'URL o l'iframe da incorporare qui…"],"Enter search terms, e.g. cat…":["Inserisci i termini di ricerca, ad esempio gatto…"],"block search term\u0004social":["social"],"Episode unavailable. ":["Episodio non disponibile. "],"Playing:":["Riproduzione:"],"Embed a Google Calendar":["Includi un Google Calendar"],"Google Calendar":["Google Calendar"],"Paste the embed code you copied from your Google Calendar below":["Incolla il codice incorporato copiato dal Google Calendar sotto"],"block search term\u0004working day":["giorno lavorativo"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["Il calendario non può essere incorporato. Controlla nuovamente l'URL o il codice incorporato. Tieni presente che dovrai usare \"l'URL pubblico\" oppure \"il codice incorporato\", in quanto \"il link Shareable\" non funzionerà."],"Google Calendar URL or iframe":["URL o iframe del Google Calendar"],"Upload":["Carica"],"Media Library":["Libreria multimediale"],"block search term\u0004appointments":["appuntamenti"],"block search term\u0004calendar":["calendario"],"block search term\u0004purchase":["acquisto"],"block search term\u0004products":["prodotti"],"block search term\u0004commerce":["commercio"],"block search term\u0004restaurant":["ristorante"],"block search term\u0004reservation":["prenotazione"],"block search term\u0004booking":["riservare"],"block search term\u0004events":["eventi"],"Background":["Sfondo"],"Find it on Mapbox":["Trova su Mapbox"],"You can optionally enter your own access token.":["Puoi scegliere di inserire il tuo token di accesso."],"Allow your visitors to display the map in fullscreen.":["Consenti ai visitatori di visualizzare la mappa a schermo intero."],"Show Fullscreen Button":["Mostra pulsante per schermo intero"],"Allow the map to capture scrolling, and zoom in or out.":["Consenti di catturare lo scorrimento della mappa e di ingrandirla o ridurla."],"Scroll to zoom":["Scorri per lo zoom"],"The default zoom level cannot be changed when there are two or more markers on the map.":["Il livello di zoom predefinito non può essere modificato quando ci sono due o più indicatori sulla mappa."],"Zoom level":["Livello di zoom"],"Map Settings":["Impostazioni della mappa"],"Marker Color":["Colore degli indicatori"],"block search term\u0004square":["quadrato"],"block search term\u0004columns":["colonne"],"Add a marker":["Aggiungi un indicatore"],"Rounded corners":["Angoli arrotondati"],"Move image forward":["Sposta avanti l'immagine"],"Move image backward":["Sposta indietro l'immagine"],"Grow":["Cresci"],"Earn":["Guadagna"],"Your podcast couldn't be embedded. Please double check your URL.":["Non è stato possibile incorporare il podcast. Controlla nuovamente l'URL."],"Link":["Link"],"Inline":["Incorporato"],"Enter your Calendly web address or embed code below.":["Inserisci l'indirizzo web di Calendly o incorpora il codice di seguito."],"Need help finding your embed code?":["Hai bisogno di aiuto per trovare il codice di incorporamento?"],"Calendly web address or embed code…":["Indirizzo web di Calendly o codice di incorporamento…"],"Learn more about embeds":["Per saperne di più sugli incorporamenti"],"Calendar settings":["Impostazioni del calendario"],"Hide event type details":["Nascondi dettagli tipo di evento"],"verb: e.g. register for an event.\u0004Register":["Registrati"],"Embed Eventbrite event details and ticket checkout.":["Incorpora i dettagli dell'evento Eventbrite e l'acquisto del biglietto."],"Learn more about Eventbrite embeds":["Per saperne di più sugli incorporamenti Eventbrite"],"submit button label\u0004Embed":["Incorpora"],"Enter an event URL to embed here…":["Inserisci un URL dell'evento per incorporarlo qui…"],"Eventbrite URL":["URL Eventbrite"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Copia un link per un evento Eventbrite per incorporarlo nell'acquisto del biglietto."],"Eventbrite Checkout":["Acquisto per Eventbrite"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Incorpora tipo"],"In page Eventbrite checkout example":["Esempio di acquisto per Eventbrite interno alla pagina"],"In-page Embed":["Incorporamento interno alla pagina"],"Outline":["Delinea"],"Fill":["Riempi"],"Border Radius":["Area del bordo"],"Border Settings":["Impostazioni del bordo"],"Your calendar couldn't be embedded. Please double check your URL or code.":["Il calendario non può essere incorporato. Controlla nuovamente l'URL o il codice."],"Embed a calendar for customers to schedule appointments":["Incorpora un calendario per i clienti per programmare gli appuntamenti"],"Calendly":["Calendly"],"Open in a new window":["Apri in una nuova finestra"],"Styles":["Stili"],"Load the widget in an iFrame (Recommended)":["Carica il widget in un iFrame (consigliato)"],"Sign up for OpenTable":["Iscriviti per OpenTable"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Inserisci il nome del ristorante o copia un codice di incorporamento del widget per la prenotazione di OpenTable."],"OpenTable Reservation":["Prenotazione OpenTable"],"Style":["Stile"],"Open Table Preview %s":["Apri anteprima tavolo %s"],"Please ensure this embed matches the one from your OpenTable account":["Assicurati che questo incorporamento corrisponda a quello del tuo account OpenTable"],"We ran into an issue":["Ci siamo imbattuti in un problema"],"Allow visitors to book a reservation with OpenTable":["Consenti ai visitatori di prenotare con OpenTable"],"Button & Modal":["Pulsante e in primo piano"],"OpenTable":["Opentable"],"Restaurant":["Ristorante","Ristoranti"],"Button (210 x 113 pixels)":["Pulsante (210 x 113 pixel)"],"Tall (288 x 490 pixels)":["Altezza (288 x 490 pixel)"],"Standard (224 x 301 pixels)":["Standard (224 x 301 pixel)"],"Wide (840 x 150 pixels)":["Larghezza (840 x 150 pixel)"],"Embed":["Incorpora"],"Schedule time with me":["Prenota del tempo con me"],"Star Rating":["Valutazione a stelle"],"Learn about signup location tracking":["Scopri il monitoraggio della posizione all'iscrizione"],"website":["sito web"],"Signup Field Value":["Valore del campo di iscrizione"],"SIGNUP":["ISCRIVITI"],"Signup Field Tag":["Tag del campo di iscrizione"],"Signup Location Tracking":["Monitoraggio della posizione all'iscrizione"],"Learn about groups":["Scopri i gruppi"],"Mailchimp Groups":["Gruppi Mailchimp"],"Embed a Pinterest pin, board, or user.":["Incorpora un utente, una bacheca o un pin di Pinterest."],"Sorry, this content could not be embedded.":["Impossibile incorporare questo contenuto."],"button label\u0004Embed":["Incorpora"],"Enter URL to embed here…":["Inserisci l'URL da incorporare qui…"],"Pinterest URL":["URL di Pinterest"],"Edit URL":["Modifica URL"],"Color":["Colore"],"Color Settings":["Impostazioni del colore"],"Highest rating":["Posizionamento più alto"],"block style\u0004Outlined":["Delineato"],"block search term\u0004review":["recensione"],"block search term\u0004rating":["classificazione"],"block search term\u0004star":["stella"],"Rate movies, books, songs, recipes — anything you can put a number on.":["Attribuisci un punteggio a film, libri, brani, ricette: tutto ciò a cui puoi dare un numero."],"block style\u0004Filled":["Riempito"],"button label\u0004Convert block to link":["Converti il blocco in link"],"Good for collecting donations or payments for products and services.":["È utile per raccogliere donazioni o pagamenti per prodotti e servizi."],"View my plan":["Visualizza il piano"],"Congratulations! Your site is now on a paid plan.":["Complimenti! Sul tuo sito è attualmente attivo un piano a pagamento."],"Congratulations! Your site is now on the %s plan.":["Complimenti! Il piano per il tuo sito attualmente è %s."],"This block will only appear to a visitor who visited the page three or more times.":["Questo blocco verrà visualizzato solo a chi ha visitato la pagina minimo tre volte."],"This block will be hidden from your visitors until you connect to Stripe.":["Questo blocco sarà nascosto ai visitatori fino a quando non ti connetterai a Stripe."],"Connect to Stripe to use this block on your site":["Connettiti a Stripe per utilizzare questo blocco sul tuo sito"],"Markdown is a text formatting syntax that is converted into HTML. You can _emphasize_ text or **make it strong** with just a few characters.":["Markdown è una sintassi di formattazione del testo che viene convertita in HTML. Puoi visualizzare il testo in _corsivo_ o in ** grassetto ** con solo pochi caratteri."],"Try Markdown":["Prova Markdown"],"Image Settings":["Impostazioni dell'immagine"],"Map Preview":["Anteprima della mappa"],"Redirect Address":["Indirizzo di reindirizzamento"],"Message Text":["Messaggio di testo"],"Redirect to another webpage":["Reindirizza a un'altra pagina web"],"Show a custom text message":["Mostra un messaggio di testo personalizzato"],"Show a summary of submitted fields":["Mostra un riepilogo dei campi inviati"],"On Submission":["All'invio"],"Jetpack t-shirt":["T-shirt Jetpack"],"Serves images using Jetpack's fast global network of servers.":["Fornisce le immagini usando la rapida rete globale di server di Jetpack."],"Take flight in ultimate comfort with this stylish t-shirt featuring the Jetpack logo.":["Prendi il volo nel massimo comfort con l'elegante t-shirt con il logo Jetpack."],"Thank you for your submission!":["Grazie per il tuo invio!"],"Go to slide %d":["Vai alla diapositiva %d"],"Next Slide":["Prossima diapositiva"],"Previous Slide":["Diapositiva precedente"],"You cancelled connecting your site to Stripe.":["Hai annullato il collegamento del tuo sito a Stripe."],"Generating preview…":["Generazione dell'anteprima in corso…"],"Remove Poster Image":["Rimuovi Immagine Poster"],"There is no poster image currently selected":["Nessuna immagine poster selezionata al momento"],"The current poster image url is %s":["L'URL dell'immagine poster attuale è %s"],"Replace image":["Sostituisci immagine"],"Select Poster Image":["Seleziona Immagine Poster"],"Poster Image":["Immagine Poster"],"VideoPress preload setting\u0004Metadata":["Metadata"],"VideoPress preload setting\u0004Auto":["Automatico"],"Preload":["Precaricamento"],"Playback Controls":["Comandi di riproduzione"],"Muted":["Muto"],"Loop":["Loop"],"Video Settings":["Impostazioni video"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Nota: i video a riproduzione automatica possono causare problemi di usabilità per alcuni visitatori."],"VideoPress preload setting\u0004None":["Nessuno"],"Select a payment plan":["Seleziona un piano di pagamento"],"%s \/ year":["%s\/anno"],"%s \/ month":["%s\/mese"],"block search term\u0004subscription":["abbonamento"],"Yearly":["Annuale"],"Monthly":["Mensile"],"SEO Description":["Descrizione SEO"],"%d character":["%d carattere","%d caratteri"],"Write a description…":["Scrivi una descrizione…"],"Preview unavailable: you haven't published enough posts with similar content.":["Anteprima non disponibile: non hai pubblicato abbastanza articoli con un simile contenuto."],"block search term\u0004newsletter":["newsletter"],"Write consent text":["Scrivi testo di consenso"],"You can edit the email placeholder in the sidebar.":["Puoi modificare il segnaposto per e-mail nella barra laterale."],"Manage Connection":["Gestisci la connessione"],"Error text":["Testo di errore"],"Success text":["Testo di operazione completata"],"Processing text":["Testo di elaborazione"],"Text Elements":["Elementi testuali"],"Re-check Connection":["Verifica nuovamente connessione"],"Icon for image":["Icona per immagine"],"Grey square":["Quadrato grigio"],"In “Uncategorized”":["In “Senza categoria”"],"August 3, 2018":["venerdì 3 agosto 2018"],"Placeholder image":["Immagine del segnaposto"],"Shortlink":["Shortlink"],"Number of posts":["Numero di articoli"],"Display context (category or tag)":["Visualizza contesto (categoria o tag)"],"Display thumbnail":["Visualizza miniatura"],"List view":["Visualizzazione in modalità elenco"],"Grid view":["Visualizzazione a griglia"],"Email Placeholder":["Segnaposto per email"],"block search term\u0004connected":["connesso"],"block search term\u0004similar content":["contenuti simili"],"block search term\u0004embed":["incorpora"],"Read more about Payments and related fees.":["Leggi di più sui Pagamenti e sulle rispettive commissioni."],"Set up Mailchimp form":["Configura il modulo Mailchimp"],"You need to connect your Mailchimp account and choose an audience in order to start collecting Email subscribers.":["Devi connettere il tuo account Mailchimp e scegliere un pubblico per iniziare a raccogliere abbonati tramite e-mail."],"Mailchimp Connection":["Connessione Mailchimp"],"A form enabling readers to join a Mailchimp audience.":["Un modulo che consente ai lettori di unirsi a un pubblico di Mailchimp."],"block search term\u0004markup":["markup"],"block search term\u0004syntax":["sintassi"],"block search term\u0004giphy":["giphy"],"block search term\u0004visitors":["visitatori"],"block search term\u0004return":["reso"],"block search term\u0004image":["immagine"],"block search term\u0004formatting":["formattazione"],"block search term\u0004follow":["segui"],"block search term\u0004animated":["animato"],"block search term\u0004subscribe":["abbonati"],"block search term\u0004visibility":["visibilità"],"Control block visibility based on how often a visitor has viewed the page.":["Visibilità del blocco di controllo basata sulla frequenza con cui i visitatori visualizzano la pagina."],"Please enter a valid number.":["Inserisci un numero valido."],"Learn all about WordAds":["Scopri tutte le informazioni su WordAds"],"Earn income by adding high quality ads to your post":["Guadagna denaro aggiungendo annunci pubblicitari di qualità al tuo articolo"],"business is closed on a full day\u0004Closed":["Chiuso"],"block search term\u0004schedule":["programmazione"],"block search term\u0004closing time":["orario di chiusura"],"block search term\u0004opening hours":["orari di apertura"],"Visit count threshold":["Soglia conteggio visite"],"Repeat Visitor":["Ripeti visitatore"],"Show after threshold":["Mostra dopo soglia"],"Show before threshold":["Mostra prima soglia"],"Pick an ad format":["Scegli un formato di annuncio"],"Wide Skyscraper 160x600":["Grattacielo largo 160x600"],"Mobile Leaderboard 320x50":["Leaderboard per dispositivi mobili 320x50"],"Leaderboard 728x90":["Classifica 728x90"],"Rectangle 300x250":["Rettangolo 300x250"],"Embedding…":["Incorporamento in corso…"],"Uploading…":["Caricamento in corso…"],"Drag images, upload new ones or select files from your library.":["Trascina le immagini, caricane di nuove o selezionare i file dalla tua libreria."],"Edit Slideshow":["Modifica presentazione"],"Effects":["Effetti"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["È selezionata l’opzione di accessibilità Riduci movimento pertanto la riproduzione automatica verrà disabilitata nel browser."],"Display opening hours for your business.":["Visualizzare gli orari di apertura della tua attività."],"Business Hours":["Orario d'ufficio"],"Loading business hours":["Caricamento dell'orario di lavoro"],"Saturday":["Sabato"],"Friday":["Venerdì"],"Thursday":["Giovedì"],"Wednesday":["Mercoledì"],"Tuesday":["Martedì"],"Monday":["Lunedì"],"Sunday":["Domenica"],"Add Hours":["Aggiungi ore"],"Closing":["Chiusura"],"Opening":["Apertura"],"Open":["Aperto"],"Subscriber count unavailable":["Conteggio abbonati non disponibile"],"Search for and insert an animated image.":["Cerca e inserisci un'immagine animata."],"GIF":["GIF"],"Write caption…":["Scrivi didascalia…"],"Search for a term or paste a Giphy URL":["Cerca un termine o incolla un URL Giphy"],"block search term\u0004slider":["slider"],"Use regular characters and punctuation to style text, links, and lists.":["Usa caratteri normali e punteggiatura per modificare testo, link ed elenchi."],"Are you sure you wish to leave this page?":["Sei sicuro di voler lasciare questa pagina?"],"This block will only appear to people who have visited this page more than once.":["Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina più di una volta.","Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina più di %d volte."],"This block will only appear to people who are visiting this page for the first time.":["Questo blocco viene visualizzato solo dalle persone che visitano la pagina per la prima volta.","Questo blocco viene visualizzato solo dalle persone che hanno visitato la pagina al massimo %d volte."],"block search term\u0004gallery":["galleria"],"block search term\u0004signin":["accedi"],"Write your _Markdown_ **here**…":["Scrivi il tuo _Markdown_ **qui**..."],"Ad":["Ad"],"Mailchimp":["Mailchimp"],"block search term\u0004sell":["vendita"],"block search term\u0004shop":["negozio"],"Delay between transitions (in seconds)":["Ritardo tra le transizioni (in secondi)"],"The Swiper library could not be loaded.":["Impossibile caricare la libreria Swiper."],"Create one on PayPal":["Creane uno su PayPal"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Immetti l'indirizzo e-mail associato al tuo account PayPal. Non disponi di un account?"],"Slideshow transition effect\u0004Fade":["Sbiadisci"],"Slideshow transition effect\u0004Slide":["Diapositiva"],"Autoplay between slides":["Riproduzione automatica tra diapositive"],"Autoplay":["Autoplay"],"Support reference":["Riferimento di supporto"],"Lets you add credit and debit card payment buttons with minimal setup.":["Aggiungi pulsanti di pagamento con carta di debito e di credito con un'impostazione minima."],"Describe your item in a few words":["Descrivi il tuo articolo in poche parole"],"Currency":["Valuta"],"Item name":["Nome dell'elemento"],"Invalid price.":["Prezzo non valido."],"Allow people to buy more than one item at a time":["Consenti agli utenti di acquistare più di un elemento in una sola volta"],"Please add a brief title so that people know what they’re paying for.":["Aggiungi un breve titolo in modo che gli utenti possano sapere cosa stanno pagando."],"If you’re selling something, you need a price tag. Add yours here.":["Se stai vendendo qualcosa, hai bisogno di un tag di prezzo. Aggiungi il tuo qui."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["Sappiamo che ogni centesimo ha il suo valore, ma i prezzi in questa valuta non possono contenere valori decimali."],"The price cannot have more than %d decimal place.":["Il prezzo non può avere più di %d posizione decimale.","Il prezzo non può avere più di %d posizioni decimali."],"Your price is negative — enter a positive number so people can pay the right amount.":["Il prezzo è negativo. Inserisci un numero positivo in modo che le persone possano pagare la giusta somma."],"Add a marker…":["Aggiungi un indicatore…"],"Edit Image":["Modifica immagine"],"Product Image":["Immagine prodotto"],"Dropdown":["Menu a discesa"],"Choose":["Scegli"],"Select":["Seleziona"],"Choose Multiple":["Scelta multipla"],"Accept":["Ok"],"Confirm":["Conferma"],"No results.":["Nessun risultato."],"%d result found, use up and down arrow keys to navigate.":["%d risultato trovato, usa le frecce su e giù per navigare.","%d risultati trovati, usa le frecce su e giù per navigare."],"Set Token":["Configura token"],"Paste Token Here":["Incolla token qui"],"Locate and copy the default access token. Then, paste it into the field below.":["Trova e copia il token di accesso predefinito. Poi, incollalo nel campo sottostante."],"Create an account or log in to Mapbox.":["Crea un account o accedi a Mapbox."],"To use the map block, you need an Access Token.":["Per usare il blocco Mappa, hai bisogno di un token di accesso."],"Remove Token":["Rimuovi token"],"Update Token":["Aggiorna token"],"Mapbox Access Token":["Token di accesso Mapbox"],"Markers":["Indicatori"],"Colors":["Colori"],"Show street names":["Mostra il nome delle strade"],"Add a location":["Aggiungi una posizione"],"Add marker":["Aggiungi un indicatore"],"Pay with PayPal":["Paga con PayPal"],"block search term\u0004feedback":["feedback"],"Multiline text":["Testo multilinea"],"Mobile":["Mobile"],"Cellular phone":["Telefono cellulare"],"Calendar":["Calendario"],"Date Picker":["Selezionatore data"],"internet page":["pagina internet"],"You can enter multiple email addresses separated by commas.":["Puoi inserire più indirizzi e-mail separati da una virgola."],"Required":["Richiesto"],"Field Settings":["Impostazioni del campo"],"name@example.com":["nome@esempio.com"],"Form":["Modulo"],"Email subject line":["Oggetto e-mail"],"mail":["email"],"%s is not a valid email address.":["%s non è un indirizzo email valido."],"%s are not a valid email address.":["%s non è un indirizzo email valido."],"block search term\u0004contact form":["modulo di contatto"],"%1$s and %2$s are not a valid email address.":["%1$s e %2$s non sono indirizzi e-mail validi."],"block search term\u0004photos":["foto"],"Likes and Sharing":["Mi piace e condivisione"],"block search term\u0004navigation":["navigazione"],"image style\u0004Gingham":["A quadretti"],"image style\u0004Clarendon":["Clarendon"],"image style\u0004Sepia":["Seppia"],"image style\u0004Black and White":["Bianco e nero"],"image style\u0004Original":["Originale"],"Pick an image filter":["Seleziona un filtro immagine"],"Open address in Google Maps":["Apri l'indirizzo su Google Maps"],"Upload an image":["Carica un'immagine"],"Link To":["Link a"],"Columns":["Colonne"],"Edit Gallery":["Modifica galleria"],"Remove Image":["Rimuovi immagine"],"Connect an account":["Connetti un account"],"Terrain":["Terrain"],"Satellite":["Satellite"],"Basic":["Base"],"Add an interactive map showing one or more locations.":["Aggiungi una mappa interattiva che mostri una o più sedi."],"Delete Marker":["Elimina indicatore"],"Marker Caption":["Didascalia indicatore"],"Marker Title":["Titolo indicatori"],"block search term\u0004cell":["cella"],"block search term\u0004telephone":["telefono"],"block search term\u0004mobile":["dispositivo mobile"],"Phone Number":["Numero di telefono"],"block search term\u0004place":["luogo"],"block search term\u0004direction":["direzione"],"block search term\u0004location":["posizione"],"Phone number":["Numero di telefono"],"Tiled gallery layout\u0004Tiled columns":["Colonne affiancate"],"Tiled gallery layout\u0004Square tiles":["Mosaico Quadrato"],"Tiled gallery layout\u0004Circles":["Cerchi"],"Tiled gallery layout\u0004Tiled mosaic":["Mosaico affiancato"],"block search term\u0004pictures":["immagini"],"Display multiple images in an elegantly organized tiled layout.":["Visualizza più immagini in un layout affiancato organizzato in maniera elegante."],"Text Color":["Colore del testo"],"Add text…":["Aggiungi testo…"],"Lets you add an email address, phone number, and physical address with improved markup for better SEO results.":["Consente di aggiungere un indirizzo e-mail, un numero di telefono e un indirizzo fisico con il markup perfezionato per migliori risultati SEO."],"Country":["Paese"],"Postal\/Zip Code":["CAP"],"State\/Province\/Region":["Stato\/Provincia\/Regione"],"City":["Città"],"Address Line 3":["Linea 3 dell'indirizzo"],"Address Line 2":["Indirizzo - Linea 2"],"Street Address":["Indirizzo"],"Link address to Google Maps":["Indirizzo del link su Google Maps"],"Lets you add a physical address with Schema markup.":["Aggiungi un indirizzo fisico con il markup Schema."],"Address":["Indirizzo"],"image %1$d of %2$d in gallery":["immagine %1$d di %2$d in galleria"],"Share this post":["Condividi questo articolo"],"%d character remaining":["%d carattere rimasto","%d caratteri rimasti"],"block search term\u0004address":["indirizzo"],"block search term\u0004phone":["telefono"],"block search term\u0004message":["messaggio"],"block search term\u0004images":["immagini"],"block search term\u0004email":["email"],"Lets you add an email address with an automatically generated click-to-email link.":["Consente di aggiungere un indirizzo e-mail con un link generato automaticamente su cui fare clic per le e-mail dirette."],"Tiled Gallery settings":["Impostazione Galleria affiancata"],"Lets you add a phone number with an automatically generated click-to-call link.":["Consente di aggiungere un numero di telefono con un link generato automaticamente su cui fare clic per le chiamate dirette."],"block search term\u0004ads":["pubblicità"],"Tiled Gallery":["Galleria affiancata"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["Oops! Si è verificato un errore, impossibile elaborare l'abbonamento. Ricarica la pagina e riprova."],"Success! You're on the list.":["Fatto! Sei nell'elenco."],"Processing…":["Elaborazione in corso..."],"Closed":["Chiuso"],"Map":["Mappa"],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["Facendo clic sul pulsante di invio, accetti di condividere il tuo indirizzo e-mail con il proprietario del sito e con Mailchimp per ricevere materiale di marketing, aggiornamenti ed e-mail di altro tipo dal proprietario del sito. Utilizza il link per l'iscrizione presente in queste e-mail per rifiutare in qualsiasi momento."],"Enter your email":["Inserisci la tua email"],"Join my email list":["Iscriviti alla mia mailing list"],"(opens in a new tab)":["(apre in una nuova scheda)"],"Phone":["Telefono"],"Go to Sharing settings":["Vai alle Impostazioni di condivisione"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["La tua connessione a LinkedIn deve essere nuovamente autenticata per continuare a funzionare - vai a Condivisione per occupartene."],"Invalid price":["Prezzo non valido"],"We want to make sure payments reach you, so please add an email address.":["Vogliamo avere la certezza che riceverai i pagamenti, quindi aggiungi un indirizzo e-mail."],"Remove image":["Rimuovi immagine"],"Send":["Invia"],"People":["Persone"],"Account Settings":["Impostazioni account"],"View":["Visualizzare"],"Translate":["Traduci"],"Height in pixels":["Altezza in pixel"],"Month":["Mese"],"Year":["Anno"],"Display author":["Mostra l'autore"],"Display date":["Mostra la data"],"Try Again":["Prova di nuovo"],"Background Colors":["Colori di sfondo"],"subscribers":["abbonati"],"Background Color":["Colore di sfondo"],"verb\u0004Copy":["Copia"],"Copied!":["Copiato!"],"Try again":["Prova di nuovo"],"images":["immagini"],"Featured Image":["Immagine di presentazione"],"Landscapes":["Paesaggi"],"Width":["Larghezza:"],"Learn more":["Per saperne di più"],"Disconnect your account":["Disconnetti il tuo account"],"Category":["Categoria"],"Left":["Sinistra"],"Media File":["File Media"],"Right":["Destra"],"Visibility":["Visibilità"],"Contact Info":["Informazioni di contatto"],"Delete":["Elimina"],"Attachment Page":["Pagina dell’allegato"],"Join %s other subscriber":["Unisciti a %s altro iscritto","Unisciti a %s altri iscritti"],"Submit":["Invia"],"Subscribe":["Iscriviti"],"VideoPress":["VideoPress"],"Success! An email was just sent to confirm your subscription. Please find the email now and click 'Confirm Follow' to start subscribing.":["Operazione completata. È stata appena inviata un'e-mail per confermare l'iscrizione. Per attivare l'iscrizione, apri l'e-mail e fai clic su 'Conferma Segui'."],"Close":["Chiudi"],"Facebook":["Facebook"],"LinkedIn":["LinkedIn"],"More":["Altro"],"Pinterest":["Pinterest"],"Share":["Condivisione"],"Slideshow":["Slideshow"],"Time":["Orario"],"Tumblr":["Tumblr"],"Twitter":["Twitter "],"Connect":["Connetti"],"Media":["Media"],"Save":["Salva"],"Site icon":["Icona del sito"],"Title":["Titolo"],"Related Posts":["Articoli correlati"],"Email Address":["Indirizzo email"],"Before you hit Publish, please refresh the following connection(s) to make sure we can share your post:":["Prima di premere Pubblica, aggiorna le seguenti connessioni per essere sicuro che possiamo condividere il tuo articolo:"],"Notifications":["Notifiche"],"Like":["Mi piace"],"Markdown":["Markdown"],"No":["No"],"Reply":["Rispondi"],"Show likes.":["Mostra i Mi piace."],"Show sharing buttons.":["Mostra i pulsanti di condivisione."],"%1$s \/ %2$s":["%1$s\/%2$s"],"Cancel":["Annulla"],"Description":["Descrizione"],"None":["Nessuna"],"Preview":["Anteprima"],"Price":["Prezzo"],"(required)":["(obbligatorio)"],"An error occurred. Please try again later.":["Si è verificato un errore. Ti preghiamo di provare più tardi."],"Comment":["Commento"],"Contact Form":["Modulo di contatto"],"Date":["Data"],"Label":["Etichetta"],"Language":["Lingua"],"Message":["Messaggio"],"Metadata":["Metadati"],"Radio":["Radio"],"Textarea":["Area di testo"],"Email":["Email"],"Checkbox":["Casella di controllo"],"Yes":["Sì"],"Enter your email address":["Inserisci il tuo indirizzo email"],"Connect to WordPress.com":["Connettere a WordPress.com"],"Type":["Tipo"],"Reconnect Jetpack":["Riconnetti Jetpack"],"All":["Tutti"],"Edit":["Modifica"],"Name":["Nome"],"Option":["Opzione"],"Search":["Cerca"],"Settings":["Impostazioni"],"Visit the post for more.":["Visita l'articolo per saperne di più."],"e-mail":["email"]}},"comment":{"reference":"_inc\/blocks\/editor-experimental.js"}}