{"translation-revision-date":"2023-08-05 11:32:41+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Jetpack Stats Free":["Statistiche Jetpack gratis"],"Simple, yet powerful analytics.":["Analisi semplice, ma efficiente."],"Simple, yet powerful analytics with priority support.":["Analisi semplice, ma efficiente con supporto prioritario."],"Connect to discover tools to earn money with your site.":["Connettiti per scoprire gli strumenti che ti permettono di guadagnare con il tuo sito."],"Learn how to get started":["Scopri come fare"],"Accept credit card payments via PayPal for physical products, services, donations, or support of your creative work.":["Accetta pagamenti con carta di credito tramite PayPal per prodotti fisici, servizi, donazioni o supporto per il tuo lavoro creativo."],"Collect PayPal payments":["Ricevi pagamenti con PayPal"],"Enable donations form":["Attiva il modulo delle donazioni"],"Additional CSS can be added from the Customizer. Enable the enhanced Custom CSS feature below to add additional features. <a>Access the Customizer here.<\/a>":["Ulteriori CSS possono essere aggiunti da Personalizza. Attiva la funzionalità migliorata CSS personalizzato di seguito per aggiungere ulteriori funzionalità. <a>Accedi a Personalizza qui.<\/a>"],"Use Site Editor":["Usa l'Editor del sito"],"Customize every aspect of your site with the Site Editor.":["Personalizza ogni aspetto del tuo sito con l'Editor del sito."],"Your site has a block theme that allows you to apply custom CSS from the Site Editor. <a>Learn more.<\/a>":["Il tuo sito ha un tema a blocchi che ti consente di applicare il CSS personalizzato dall'Editor del sito. <a>Scopri di più.<\/a>"],"Add a Related Posts Block to your site’s template in the site editor":["Aggiungi un blocco Articoli correlati al template del tuo sito nell'Editor del sito"],"Enable Newsletter":["Attiva Newsletter"],"With Jetpack Newsletter you can keep your audience engaged by automatically sending your content via email. <ExternalLink>Learn more<\/ExternalLink>":["Con Jetpack Newsletter puoi coinvolgere il tuo pubblico inviando automaticamente i tuoi contenuti via e-mail. <ExternalLink>Scopri di più<\/ExternalLink>"],"Send subscribers your latest blog posts via email?":["Vuoi inviare agli abbonati i tuoi ultimi articoli del blog via e-mail?"],"Accept one-time and recurring donations by enabling the Donations Form block.":["Accetta donazioni una tantum e ricorrenti abilitando il blocco Modulo Donazioni."],"Accept donations and tips":["Accetta donazioni e mance"],"Enable payment button":["Attiva il pulsante di pagamento"],"Let visitors pay for digital goods and services or make quick, pre-set donations by enabling the Payment Button block.":["Permetti ai visitatori di pagare per beni e servizi digitali o fare donazioni rapide preimpostate abilitando il blocco Pulsante Pagamenti."],"Collect payments":["Ricevi pagamenti"],"Explore tools to earn money with your site.":["Esplora gli strumenti per monetizzare il tuo sito."],"Jetpack Earn Settings":["Impostazioni di Jetpack Earn"],"Manage all subscribers":["Gestisci tutti gli abbonati"],"View your Subscribers":["Visualizza i tuoi abbonati"],"Grow your subscriber list by enabling a popup modal with a subscribe form. This will show as readers scroll.":["Fai crescere il tuo elenco di abbonati attivando una finestra popup con un modulo di abbonamento. Questa verrà visualizzata durante lo scorrimento da parte dei lettori."],"Enable subscriber modal":["Attiva la finestra modale per gli abbonati"],"Connect your WordPress.com account to upgrade and access PayPal features in your editor.":["Collega il tuo account WordPress.com per aggiornare e accedere alle funzionalità PayPal nell'editor."],"Start accepting PayPal payments for physical products, digital goods, or donations.":["Inizia ad accettare i pagamenti tramite PayPal per prodotti fisici, beni digitali o donazioni."],"Add a Search Block":["Aggiungi il blocco Cerca"],"Experience the ease of crafting content with intuitive and powerful AI.":["Sperimenta con quanta facilità puoi creare contenuti con una IA intuitiva e potente."],"Blaze":["Diffondi"],"Connect to set up campaigns and promote your content.":["Connettiti per impostare campagne e promuovere i tuoi contenuti."],"Manage your campaigns and view your earnings in the Blaze dashboard":["Gestisci le tue campagne e visualizza i tuoi guadagni nella bacheca di Blaze"],"Blaze is not available on your site.":["Blaze non è disponibile sul tuo sito."],"Attract high-quality traffic to your site using Blaze.":["Attrai un traffico di elevata qualità verso il sito usando Blaze."],"Set up Jetpack Starter":["Imposta Jetpack Starter"],"Congratulations! You’ve unlocked essential security tools for your site, including real-time backups and spam protection for comments and forms. Let’s get everything set up. It will only take a minute.":["Complimenti. Hai sbloccato strumenti di sicurezza essenziali per il tuo sito, inclusi backup in tempo reale e protezione antispam per commenti e moduli. Impostiamo tutto. Ci vorrà soltanto un minuto."],"Show post views for this site.":["Mostra le visualizzazioni degli articoli per questo sito."],"WordPress.com Reader":["Reader di WordPress.com."],"Get %(discount)s%% off your first year":["Ottieni lo sconto del %(discount)s%% il tuo primo anno"],"Get a discount for your first year":["Ottieni uno sconto per il tuo primo anno"],"Welcome to Jetpack Starter!":["Benvenuto su Jetpack Starter!"],"Label for an active subscription\u0004Subscription active":["Abbonamento attivo"],"Label for a subscription that never expires\u0004Never expires":["Nessuna scadenza"],"Activate Stats":["Attiva Statistiche"],"Get insights on page views, likes, subscribers, and more! <a1>Learn More<\/a1>":["Ottieni panoramiche su visualizzazioni di pagina, Mi piace, iscritti e altro. <a1>Scopri di più<\/a1>"],"Being on top of this can be tedious and time-consuming. Boost’s cloud service can automatically detect when your site needs a new Critical CSS and generate it, improving site performance and SEO without requiring manual monitoring.":["Conoscere tutto ciò può essere noioso e richiedere molto tempo. Il servizio cloud di Boost è in grado di rilevare automaticamente quando il tuo sito necessita di un nuovo CSS critico e di generarlo, migliorando le prestazioni del sito e la SEO senza richiedere il monitoraggio manuale."],"Upgrading your WordPress version if the new release includes core CSS changes":["Aggiornamento della tua versione di WordPress se la nuova versione include modifiche CSS di base."],"Activating, deactivating, or updating plugins that impact your site layout":["Attivazione, disattivazione o aggiornamento di plugin che influiscono sul layout del sito"],"Editing a post\/page":["Modifica di un articolo\/una pagina."],"Writing a new post\/page":["Scrittura di un nuovo articolo\/una nuova pagina."],"Making theme changes":["Apportamento di modifiche al tema"],"You should regenerate <ExternalLink>Critical CSS<\/ExternalLink> to optimize speed whenever your site’s HTML or CSS structure changes after:":["Dovresti rigenerare <ExternalLink>CSS critico<\/ExternalLink> per ottimizzare la velocità ogni volta che la struttura HTML o il CSS del tuo sito si modifica dopo:"],"Regenerate Critical CSS":["Rigenera il CSS critico"],"Learn more about how critical CSS works":["Scopri di più su come funziona il CSS critico"],"Source: ":["Origine: "],"Learn more about how slow sites lose visitors":["Ulteriori informazioni sul modo in cui i siti lenti perdono visitatori"],"Your Overall Score is a summary of your website performance across both mobile and desktop devices. It gives a general idea of your sites’ overall performance.":["Il tuo punteggio complessivo è un riepilogo delle prestazioni del sito web su dispositivi mobili e desktop. Offre un'idea generale delle prestazioni complessive dei tuoi siti."],"Learn more about how this grade is calculated":["Ulteriori informazioni su come viene calcolata questa valutazione"],"<a>Re-generate your Critical CSS after you make changes on your site<\/a><Info\/>":["<a>Rigenera il CSS critico dopo aver apportato modifiche al tuo sito<\/a><Info\/>"],"We’re automatically re-generating your site’s Critical CSS.":["Stiamo rigenerando automaticamente il CSS critico del tuo sito."],"Install Boost to run instant tests":["Installa Boost per eseguire verifiche istantanee"],"Activate Boost to run instant tests":["Attiva Boost per eseguire verifiche istantanee"],"Your site was tested %s days ago":["Il tuo sito è stato verificato %s giorni fa"],"Your site was tested yesterday":["Il tuo sito è stato verificato ieri"],"Your site was tested in the last 24 hours":["Il tuo sito è stato verificato nelle ultime 24 ore"],"Your site needs performance improvements!":["Il tuo sito ha bisogno di miglioramenti delle prestazioni."],"You are one step away from making your site blazing fast.":["Sei a un passo dal rendere il tuo sito velocissimo."],"Your site is fast! But maintaining a high speed isn’t easy.":["Il tuo sito è veloce. Mantenere però una velocità elevata non è facile."],"Your site’s speed performance score: %s":["Punteggio delle prestazioni della velocità del sito: %s"],"Make your site blazing fast for free with Boost’s simple dashboard and acceleration tools.":["Rendi il tuo sito veloce gratuitamente con la semplice bacheca e gli strumenti per la velocizzazione di Boost."],"You can lose 10% of your visitors for every additional second your site takes to load.":["Puoi perdere il 10% dei visitatori per ogni secondo in più che il sito impiega a caricarsi."],"Jetpack Boost enhance your site’s performance like top websites, no developer needed.":["Jetpack Boost migliora le prestazioni del sito come i migliori siti web, senza bisogno di sviluppatori."],"A one-second improvement in loading times can increase your site traffic by 10%.":["Un miglioramento di un secondo nei tempi di caricamento può aumentare il traffico del tuo sito del 10%."],"Use Boost’s automated acceleration tools to optimize your performance on the go.":["Usa gli strumenti per la velocizzazione automatizzati di Boost per ottimizzare le prestazioni mentre sei movimento."],"A one-second delay in loading times can reduce your site traffic by 10%.":["Un ritardo di un secondo nei tempi di caricamento può ridurre il traffico del tuo sito del 10%."],"Mobile score":["Punteggio per i dispositivi mobili"],"Desktop score":["Punteggio per il desktop"],"Timed out":["Scaduto"],"Invalid response while requesting metrics":["Risposta non valida durante la richiesta di metriche"],"An unknown error occurred while requesting metrics":["Si è verificato un errore sconosciuto durante la richiesta di metriche"],"Timed out while waiting for speed-score.":["Scaduto durante l'attesa del punteggio della velocità."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Si è verificato un errore durante il tentativo di comunicare con l'API REST del sito. Informazioni sul debug aggiuntivo: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["L'API REST del sito non sembra essere accessibile. Jetpack Boost richiede l'accesso alla tua API REST per ricevere i punteggi delle prestazioni del sito. Assicurati che l'API REST del sito sia attiva e accessibile e riprova."],"HTTP %d error received while communicating with the server.":["Errore HTTP %d ricevuto durante la comunicazione con il server."],"Received invalid response while communicating with your WordPress site: %s":["Ricevuta risposta non valida durante la comunicazione con il tuo sito WordPress: %s"],"Just now":["Proprio ora"],"1h":["1 h"],"Anonymous User":["Utente anonimo"],"Facebook Preview Thumbnail":["Miniatura anteprima Facebook"],"Unavailable in <a>Offline Mode<\/a>":["Non disponibile in <a>Modalità offline<\/a>"],"Jetpack AI":["IA di Jetpack"],"Already have an API key? <a>Get started<\/a>.":["Hai già una chiave API? <a>Inizia ora<\/a>."],"Pinterest:":["Pinterest"],"Bing:":["Bing"],"Bring your stats with you using the Jetpack mobile app":["Porta le tue statistiche con te utilizzando l'app Jetpack per dispositivi mobili"],"Learn more about the new plan\u0004Learn more":["Scopri di più"],"Total protection for your site, including<br \/> VaultPress Backup, Scan, and Akismet Anti-spam.":["Protezione totale per il tuo sito, inclusi<br \/> VaultPress Backup, Scan e Akismet Anti-spam."],"Jetpack Starter":["Jetpack Basic"],"The ultimate toolkit for best-in-class websites: complete security, performance, and growth.":["Il toolkit definitivo per i migliori siti web: sicurezza completa, prestazioni e crescita."],"Renew subscription":["Rinnova abbonamento"],"Version %s":["Versione %s"],"Akismet is now monitoring all comments on your site. Data will display here soon!":["Akismet sta ora monitorando tutti i commenti sul tuo sito. I dati verranno mostrati subito."],"<span>Expired on %s.<\/span> <renewLink \/>":["<span>Scaduto il giorno %s.<\/span> <renewLink \/>"],"Expired":["Scaduto"],"Call to action to buy a new plan\u0004Upgrade":["Aggiorna"],"Essential security tools: real-time backups and comment spam protection.":["Strumenti di sicurezza essenziali: backup in tempo reale e protezione dai commenti spam."],"Save allow list":["Salva elenco consentiti"],"Save block list":["Salva elenco bloccati"],"Updated Settings.":["Impostazioni aggiornate."],"An error occurred retrieving the latest automatic firewall rules.":["Si è verificato un errore durante il recupero delle ultime regole del firewall automatico."],"A filesystem error occurred.":["Si è verificato un errore del file system."],"Set up your new powers":["Imposta nuove potenzialità"],"Jetpack Golden Token":["Jetpack Gold Token"],"Gifted on %s.":["Regalato il giorno %s."],"Congratulations, your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Congratulazioni, il tuo Jetpack Golden Token fornisce una licenza a vita per questo sito web e include i seguenti prodotti:"],"Congratulations, you have been gifted a Jetpack Golden Token!":["Congratulazioni, ti è stato regalato un Jetpack Golden Token."],"You have been gifted a Jetpack Golden Token. This unlocks a lifetime of Jetpack VaultPress Backup and Jetpack Scan for your website.":["Ti è stato regalato un Jetpack Golden Token. In questo modo puoi sbloccare Jetpack VaultPress Backup e Jetpack Scan a vita per il tuo sito web."],"Explore your new powers":["Esplora le tue nuove possibilità"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Con la scansione automatizzata e le correzioni con un clic il tuo sito è un passo avanti rispetto alle minacce alla sicurezza."],"Plugin name (noun).\u0004Scan":["Scansiona"],"Super powers are ready!":["Le tue superpossibilità sono pronte."],"Redeem your token":["Riscatta il token"],"Awesome!":["Stupendo."],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Questo elemento sblocca la durata delle possibilità di Jetpack per il tuo sito web. La tua esclusiva esperienza Jetpack ti aspetta."],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Il tuo Jetpack Golden Token fornisce una licenza a vita per questo sito web e include i seguenti prodotti:"],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Questo elemento ha sbloccato la durata delle possibilità di Jetpack per il tuo sito web. La tua esclusiva esperienza Jetpack è già attiva."],"Hey, %s":["Ciao, %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Non disponi delle autorizzazioni per eseguire questa azione oppure è necessario connettere un account utente. <connectLink>Fai clic qui per connettere il tuo account utente<\/connectLink> o contatta l'amministratore."],"You have been gifted a Jetpack Golden Token.":["Ti è stato regalato un Jetpack Golden Token."],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Facendo clic sui pulsanti sopra, accetti i nostri <tosLink>Termini di servizio<\/tosLink> e la <shareDetailsLink>condivisione delle informazioni<\/shareDetailsLink> con WordPress.com."],"Enable a new Jetpack Stats experience":["Attiva una nuova esperienza di Statistiche Jetpack"],"Take a Quick Survey":["Compila una breve indagine"],"Not into the new stats? Tell us why so we can make stats better for you.":["Non presente nelle nuove statistiche? Dicci la tua motivazione in modo che possiamo rendere le statistiche migliori per te."],"Easy to use; no developer required.":["Facile da usare, sviluppatori non necessari."],"Custom WooCommerce table backups.":["Backup delle tabelle di WooCommerce personalizzate."],"Protect your customer data and stay GDPR compliant.":["Proteggi i dati dei clienti e rimani conforme al GDPR."],"Backups are encrypted, keeping your store data secure.":["I backup sono crittografati, mantenendo i dati del negozio al sicuro."],"Restore your site to any past state in one click while keeping all orders and products current.":["Ripristina il tuo sito a uno stato precedente in un clic, mantenendo aggiornati tutti gli ordini e i prodotti."],"VaultPress Backup saves your store in the cloud, so even if your host goes down, you’ll never lose a thing.":["VaultPress Backup salva il tuo negozio nel cloud, quindi anche se il tuo fornitore di hosting diventa inattivo, non perderai mai nulla."],"Store downtime means lost sales. Do you have a cloud-based store backup solution?":["Il tempo di inattività del negozio significa vendite perse. Disponi di una soluzione di backup del negozio basata su cloud?"],"VaultPress Backup is so easy to use; no developer required.":["VaultPress Backup è facile da usare, gli sviluppatori non sono necessari."],"If your site goes down, you can restore it with one click from desktop or the Jetpack mobile app.":["Se il tuo sito diventa inattivo, puoi ripristinarlo con un clic dal desktop o dall'app di Jetpack per dispositivi mobili."],"We store copies of your backups in our secure cloud, so your content will never be lost.":["Archiviamo copie dei tuoi backup nel nostro cloud sicuro, quindi i tuoi contenuti non andranno mai persi."],"VaultPress Backup is built specifically for WordPress and has done over 270 million backups to date.":["VaultPress Backup è creato appositamente per WordPress e a oggi ha eseguito oltre 270 milioni di backup."],"Never lose your site, even if your host goes down (along with your backups)":["Non perdere mai il tuo sito, anche se il tuo fornitore di hosting diventa inattivo (insieme ai tuoi backup)"],"Try for %s for 30 days":["Provalo a %s per 30 giorni"],"Try for 30 days":["Provalo per 30 giorni"],"Jetpack Social Advanced":["Jetpack Social Advanced"],"You can automatically share your content to social media sites and get access to advanced posting options.":["Puoi condividere automaticamente i tuoi contenuti sui siti di social media e ottenere l'accesso a opzioni avanzate di punnlucazione degli articoli."],"Arrow right":["Freccia destra"],"Arrow left":["Freccia sinistra"],"The free version of the firewall only allows for use of manual rules.":["La versione gratuita del firewall consente solo l'uso di regole manuali."],"The free version of the firewall does not receive updates to automatic firewall rules.":["La versione gratuita del firewall non riceve aggiornamenti alle regole del firewall automatico."],"Upgrade to enable automatic rules":["Aggiorna per abilitare le regole automatiche"],"Upgrade to keep your site secure with up-to-date firewall rules":["Esegui l'aggiornamento per proteggere il tuo sito con regole firewall aggiornate"],"Automatic rules - Protect your site against untrusted traffic sources with automatic security rules":["Regole automatiche: proteggi il tuo sito da fonti di traffico non attendibili con regole di sicurezza automatiche"],"Newsletter":["Newsletter"],"Getting started with Jetpack VaultPress Backup":["Introduzione a Jetpack VaultPress Backup"],"Get Jetpack VaultPress Backup":["Ottieni Jetpack VaultPress Backup"],"Get Akismet Anti-spam":["Ottieni Akismet Anti-spam"],"Configure Akismet Anti-spam":["Configura Akismet anti-spam"],"Welcome to Jetpack Akismet<nbsp\/>Anti-spam!":["Benvenuti in Jetpack Akismet<nbsp\/>Anti-spam!"],"Welcome to Jetpack VaultPress<nbsp\/>Backup!":["Benvenuti in Jetpack VaultPress<nbsp\/>Backup!"],"Akismet Anti-Spam":["Antispam Akismet"],"Input a license key":["Immetti una chiave di licenza"],"Select a license key":["Seleziona una chiiave di licenza"],"I want to add a license key manually":["Desidero aggiungere una chiave di licenza manualmente"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Recupero delle licenze disponibili..."],"Allow Jetpack Stats to be viewed by":["Consenti alle Statistiche Jetpack di essere visualizzate da"],"Adds a link to your privacy policy to the notice popup triggered by the do not sell link (optional).":["Aggiunge un link alla tua politica sulla privacy al popup di avviso attivato dal link non vendere (opzionale)."],"Failure to add this link will result in non-compliance with privacy laws in some US states.":["La mancata aggiunta di questo link comporterà il mancato rispetto delle leggi sulla privacy in alcuni stati degli Stati Uniti."],"Measure your impact with Jetpack Stats":["Misura il tuo impatto con le Statistiche Jetpack"],"Line chart overlaid on a bar chart":["Grafico a linee sovrapposto a un grafico a barre"],"Some US states have laws that require offering site visitors an opt-out from having their data used to personalize ads. Targeted advertising is off in certain states unless you enable it.":["Alcuni stati degli Stati Uniti hanno leggi che richiedono di offrire ai visitatori del sito la possibilità di rinunciare all'utilizzo dei propri dati per personalizzare gli annunci. La pubblicità mirata è disattivata in alcuni stati, a meno che tu non la abiliti."],"Enable targeted advertising to site visitors in all US states.":["Abilita la pubblicità mirata ai visitatori del sito in tutti gli stati degli Stati Uniti."],"Enables a targeted advertising opt-out link in US states where this is legally required.":["Abilita un link di disattivazione della pubblicità mirata negli stati degli Stati Uniti in cui ciò è legalmente richiesto."],"Already have an API key? <Button>Activate Akismet Anti-spam<\/Button>.":["Hai già una chiave API? <Button>Attiva Akismet Anti-spam<\/Button>."],"Get VaultPress Backup":["Ottieni VaultPress Backup"],"VaultPress Backup":["VaultPress Backup"],"Akismet Anti-spam":["Anti-spam Akismet"],"Jetpack VaultPress Backup":["Jetpack VaultPress Backup"],"Settings header\u0004Jetpack Stats":["Statistiche Jetpack"],"Part of your %s plan":["Parte del tuo piano %s"],"Step %1$s of %2$s":["Passaggio %1$s di %2$s"],"Add server credentials":["Aggiungi le credenziali del server"],"To restore your site to a previous version, you need to add your server credentials. We recommend doing this now so you can restore your site in one click if you encounter issues in the future.":["Per ripristinare il tuo sito a una versione precedente, devi aggiungere le credenziali del server. Ti consigliamo di farlo ora in modo da poter ripristinare il tuo sito in un clic in caso di problemi futuri."],"Setup one-click restores":["Configura ripristini con un clic"],"Live Spam Protection":["Protezione antispam dal vivo"],"Site backups are live":["I backup del sito sono attivi"],"View Security Dashboard":["Visita la bacheca di sicurezza"],"Automated malware scanning is live and your site’s first scan is underway. We’ll notify you if we detect anything suspicious, with one-click fixes for most issues.":["La scansione automatizzata del malware è attiva ed è in corso la prima scansione del tuo sito. Ti avviseremo se rileviamo qualcosa di sospetto, con correzioni con un clic per la maggior parte dei problemi."],"Jetpack Search is now active. Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Jetpack Search è ora attivo. Incredibilmente potente e personalizzabile, Jetpack Search aiuta i visitatori a trovare immediatamente i contenuti giusti, proprio quando ne hanno bisogno."],"Welcome to Jetpack Search!":["Un benvenuto da Jetpack Search!"],"Learn how to add videos to your site":["Scopri come aggiungere video al tuo sito"],"Jetpack VideoPress is now active. Stunning-quality video with none of the hassle. Drag and drop videos through the WordPress editor and keep the focus on your content, not the ads.":["Jetpack VideoPress è ora attivo. Qualità video meravigliosa senza problemi. Trascina e rilascia i video tramite l'editor di WordPress e mantieni l'attenzione sui tuoi contenuti, non sugli annunci."],"Welcome to Jetpack VideoPress!":["Jetpack VideoPress ti dà il benvenuto!"],"Automated spam protection is now active for comments and forms. We’ll flag anything that looks suspicious and comments will now be available to moderate.":["La protezione dallo spam automatica è ora attiva per commenti e moduli. Contrassegneremo tutto ciò che sembra sospetto e i commenti saranno subito disponibili per la moderazione."],"Congratulations, you’ve just unlocked comprehensive WordPress site security, including backups, malware scanning, and spam protection.":["Congratulazioni, hai appena sbloccato la sicurezza del sito WordPress completa inclusi backup, scansione antimalware e protezione antispam."],"Welcome to Jetpack Security!":["Benvenuto in Jetpack Security!"],"Set up your new tools":["Imposta nuovi strumenti"],"Congratulations, you’ve just unlocked the full power of the Jetpack suite; all of our Security, Performance, Growth, and Design tools.":["Congratulazioni, hai appena sbloccato tutta la potenza della suite Jetpack; tutti i nostri strumenti di sicurezza, prestazioni, crescita e progettazione."],"Charts depicting an evolution in traffic and engagement":["Grafici che descrivono l'evoluzione del traffico e del coinvolgimento"],"Activate Jetpack Stats":["Attiva Statistiche Jetpack"],"Welcome to Jetpack Complete!":["Benvenuto nel piano Jetpack Complete!"],"Manage Backups":["Gestisci i backup"],"Real-time cloud-based backups are now active for your site. Save every change and get back online in one click from desktop and mobile.":["I backup su cloud in tempo reale sono ora attivi per il tuo sito. Salva ogni modifica e torna online in un clic da desktop e dispositivo mobile."],"Custom Site Search":["Ricerca personalizzata"],"Add a Video":["Aggiungi un video"],"Ad-free, Customizable Video":["Video personalizzabile, senza pubblicità"],"Automated Spam Protection":["Protezione dallo spam automatizzata"],"Real-time Malware Scanning":["Scansioni malware in tempo reale"],"Server Credentials":["Credenziali del server"],"Jetpack Social Basic":["Jetpack Social Basic"],"You can automatically share your content to social media sites.":["Puoi condividere automaticamente i tuoi contenuti sui siti di social media,"],"Jetpack Search Free":["Jetpack Search gratuito"],"Hello there! Jetpack Stats has been activated.":["Ciao, Statistiche Jetpack è stato attivato."],"% off":["% di sconto"],"Jetpack Stats":["Statistiche Jetpack"],"Add your server credentials":["Aggiungi le credenziali del server"],"Enter your SSH, SFTP, or FTP credentials to enable one-click site restores and fixes":["Inserisci le tue credenziali SSH, SFTP o FTP per abilitare i ripristini e le correzioni del sito con un clic"],"The Jetpack mobile app gives you everything you need to grow and manage your WordPress site anywhere, anytime.":["L'app mobile Jetpack ti offre tutto ciò di cui hai bisogno per creare, progettare, gestire e far crescere il tuo sito Web WordPress."],"Get instant alerts for serious issues and fix them with a simple tap.":["Ricevi avvisi istantanei per problemi gravi e risolvili con un semplice tocco."],"Keep track of your site’s activity and restore your site anywhere, any time.":["Monitora l'attività del sito e ripristina il sito ovunque e in qualsiasi momento."],"Never miss an important event with realtime notifications and your activity log just a tap away.":["Non perdere mai un evento importante con le notifiche in tempo reale e il registro delle tue attività a portata di tocco."],"Jetpack puts WordPress in your pocket.":["Jetpack ti mette WordPress in tasca."],"Realtime security notifications anywhere, any time.":["Notifiche di sicurezza in tempo reale sempre e ovunque."],"Restore a backup anytime with the Jetpack mobile app.":["Ripristina un backup in qualsiasi momento con l'app mobile Jetpack."],"Check your site activity anywhere, any time.":["Controlla l'attività del tuo sito ovunque, in qualsiasi momento."],"Visit <ExternalLink>jetpack.com\/app<\/ExternalLink> or scan this code to download the Jetpack mobile app.":["Visita <ExternalLink>jetpack.com\/app<\/ExternalLink> o scansiona il codice per scaricare l'app Jetpack per dispositivi mobili."],"You built this site yourself, nice work! Personal sites include things like blogs, resume sites, wedding sites, and hobby sites.":["Hai costruito tu stesso questo sito, bel lavoro! I siti personali normalmente includono, ad esempio, blog, siti con curriculum, siti di matrimoni e siti riguardanti gli hobby."],"E-commerce sites include stores selling goods, services, or digital downloads.":["I siti e-commerce comprendono negozi che vendono beni, servizi o download digitali."],"This is an e-commerce site":["Questo è un sito di e-commerce"],"Are you an agency or developer that builds or manages sites for clients?":["Sei un'agenzia o uno sviluppatore che costruisce o gestisce siti per i clienti?"],"Get Jetpack for Agencies":["Ottieni Jetpack per le agenzie"],"Jetpack’s world-class security features are now easier to manage for anyone with at least five WordPress websites.<br\/><br\/>Purchase and manage licenses, and get a 60% discount with our licensing platform.":["Le funzionalità di sicurezza a livello mondiale di Jetpack sono ora più facili da gestire per chiunque abbia almeno cinque siti web WordPress.<br\/><br\/>Acquista e gestisci le licenze e ottieni uno sconto del 60% con la nostra piattaforma di licenze."],"Manage your clients’ sites with ease":["Gestione facile dei siti dei clienti"],"Jetpack for Agencies":["Jetpack per le agenzie"],"Enter your SSH, SFTP, or FTP credentials to enable one-click fixes":["Inserisci le tue credenziali SSH, SFTP o FTP per abilitare i ripristini e le correzioni con un clic"],"Enter your SSH, SFTP or FTP credentials to enable one-click site restores and faster backups":["Inserisci le tue credenziali SSH, SFTP o FTP per abilitare i ripristini del sito con un clic e backup più veloci"],"Start for free":["Scegli Gratuito"],"Visit <a>jetpack.com\/app<\/a> or scan this code to download the Jetpack mobile app.":["Visita <a>jetpack.com\/app<\/a> o scansiona il codice per scaricare l'app Jetpack per dispositivi mobili."],"To help you get the most from Jetpack, tell us about your site. Check all that apply:":["Per aiutarti a ottenere il massimo da Jetpack, parlaci del tuo sito. Controlla tutto ciò che applichi:"],"Tell us more about %s?":["Vuoi raccontarci di più su %s?"],"I build or manage this site for a client":["Costruisco o gestisco questo sito per un cliente"],"This is a personal site":["Questo è un sito personale"],"Go back in time with one click":["Torna indietro nel tempo con un clic"],"Settings header\u0004Jetpack Social connections":["Connessioni di Jetpack Social"],"Install Protect for Free":["Installa Protect gratuitamente"],"As you add plugins to your site, you have to start thinking about vulnerabilities.<br \/><br \/><strong>Jetpack Protect<\/strong> is a free security solution for WordPress that runs automated scans on your site and warns you about vulnerabilities.<br \/><br \/>Focus on running your business while we protect your site with Jetpack Protect. <ExternalLink>Learn More<\/ExternalLink>.":["Quando aggiungi plugin al tuo sito, devi iniziare a pensare alle vulnerabilità.<br \/><br \/><strong>Jetpack Protect<\/strong> è una soluzione per la sicurezza gratuita per WordPress, che esegue scansioni automatiche sui plugin e invia avvisi in merito alle vulnerabilità.<br \/><br \/>Concentrati sulla gestione della tua attività mentre noi proteggiamo il tuo sito con Jetpack Protect. <ExternalLink>Learn More<\/ExternalLink>."],"View Recommendations":["Visualizza i consigli"],"Install Jetpack Boost for free":["Installa Jetpack Boost gratuitamente"],"Lazy image loading and site performance scores":["Caricamento lento delle immagini e punteggi delle prestazioni del sito"],"Defer non-essential Javascript":["Caricamento ritardato del Javascript non essenziale"],"Optimize CSS loading":["Ottimizzazione del caricamento CSS"],"Fast websites mean more page visits and conversions. Even a one-second delay in loading times can reduce conversion rates by 20%.<br\/><br\/> Make your site blazing fast with <ExternalLink>Jetpack Boost’s<\/ExternalLink> simple dashboard and acceleration tool:":["Siti web veloci significano più visite alle pagine e più conversioni. Anche un solo secondo in più nei tempi di caricamento può ridurre i tassi di conversione del 20%.<br\/><br\/> Rendi il tuo sito incredibilmente veloce con la semplice bacheca e lo strumento per la velocizzazione di <ExternalLink>Jetpack Boost<\/ExternalLink>:"],"Get more views for your new page.":["Ottieni più visualizzazioni per la tua nuova pagina."],"We noticed that you’ve recently enabled auto-updates for one of your plugins. Nice work, keeping plugins updated is vital for a healthy site!<br\/><br\/>Sometimes auto-updating plugins can cause unexpected changes on your site. Finding an older version of the plugin or learning how to install it to revert the changes can be challenging.<br\/><br\/>Here at Jetpack, we recommend regular backups of your site so you can go back in time with the click of a button.":["Abbiamo notato che hai abilitato di recente gli aggiornamenti automatici per uno dei tuoi plugin. Ben fatto. Per avere un sito integro, è essenziale mantenere aggiornati i plugin.<br\/><br\/>A volte i plugin con aggiornamento automatico possono causare modifiche impreviste sul tuo sito. Trovare una versione meno recente del plugin e capire come installarla per annullare le modifiche può risultare difficile.<br\/><br\/>Noi di Jetpack consigliamo di effettuare backup regolari del sito per poter tornare indietro nel tempo con un semplice clic."],"Be prepared for auto-updates.":["Preparati per gli aggiornamenti automatici."],"Site Backups":["Backup del sito"],"Learn More About Site Backups":["Scopri di più sui backup del sito"],"Jetpack Writing Settings":["Impostazioni della scrittura di Jetpack"],"Jetpack Traffic Settings":["Impostazioni del traffico di Jetpack"],"Jetpack Sharing Settings":["Impostazioni della condivisione di Jetpack"],"Jetpack Security Settings":["Impostazioni di Jetpack Security"],"Jetpack Recommendations":["Consigli di Jetpack"],"Jetpack Privacy Settings":["Impostazioni privacy di Jetpack"],"Jetpack Performance Settings":["Impostazioni delle prestazioni di Jetpack"],"Jetpack My Plan Details":["Dettagli di Il mio piano di Jetpack"],"Jetpack Discussion Settings":["Impostazioni della discussione di Jetpack"],"Jetpack At A Glance Dashboard":["Bacheca in sintesi di Jetpack"],"View your most recent restore points":["Visualizza i tuoi punti di ripristino più recenti"],"Every change you make will be backed up, in real-time, as you edit your site. <ExternalLink>Learn More<\/ExternalLink>":["Verrà eseguito il backup di ogni modifica apportata, in tempo reale, durante la modifica del sito. <ExternalLink>Ulteriori informazioni<\/ExternalLink>"],"Watch the video":["Guarda il video"],"A short video guide on how to back up your website":["Una breve guida video su come eseguire il backup del tuo sito web"],"Getting started with Jetpack Backup":["Inizia con Jetpack Backup"],"Record type":["Tipo di record"],"Summary of the records":["Riepilogo dei record"],"Edit and add CSS directly on your site from the Customizer.":["Modifica e aggiungi il CSS direttamente sul tuo sito da Personalizza."],"Don't forget to undo this action when Firewall is turned off, or when you uninstall Jetpack.":["Non dimenticare di annullare questa azione quando il firewall è disattivato o quando disinstalli Jetpack."],"To ensure the firewall can best protect your site, please update: <code>auto_prepend_file<\/code> PHP directive to point to <code>%s<\/code> Typically this is set either in an .htaccess file or in the global PHP configuration; contact your host for further assistance.":["Per essere sicuro che il firewall possa proteggere al meglio il tuo sito, aggiorna: la direttiva PHP <code>auto_prepend_file<\/code> a cui puntare <code>%s<\/code> Solitamente questa è impostata in un file .htaccess o nella configurazione PHP globale; contatta il tuo fornitore di hosting per ulteriore assistenza."],"<b>Enhance protection<\/b> - Learn how to configure the firewall to inspect all requests and run before WordPress initializes":["<b>Protezione migliorata<\/b>: leggi come configurare il firewall per verificare tutte le richieste ed eseguirlo prima di inizializzare WordPress"],"Allow Jetpack to collect data to improve Firewall protection and rules. <ExternalLink>Learn more<\/ExternalLink> <hr \/> <ExternalLink>Privacy Information<\/ExternalLink>":["Consenti a Jetpack di raccogliere i dati per migliorare la protezione e le regole del firewall. <ExternalLink>Scopri di più<\/ExternalLink> <hr \/> <ExternalLink>Informazioni sulla privacy<\/ExternalLink>"],"Share data with Jetpack":["Condividi i dati con Jetpack"],"Example: %s":["Esempio: %s"],"Allow \/ Block list - Block or allow a specific request IP":["Consenti \/ l'elenco dei blocchi - blocco o un IP di richiesta specifico"],"Jetpack is currently powering features on your site. Once you deactivate Jetpack, these features will no longer be available.":["Al momento, Jetpack migliora le funzionalità sul tuo sito. Una volta disattivato Jetpack, queste funzionalità non saranno più disponibili."],"per month, paid yearly":["al mese, pagamento annuale"],"Settings header\u0004Firewall":["Firewall"],"Settings header badge\u0004NEW":["NOVITÀ"],"Close.":["Chiudi."],"Blocked IP addresses":["Indirizzo IP bloccato"],"Jetpack Protect":["Jetpack Protect"],"Jetpack Social":["Jetpack Social"],"Caution: if there are Jetpack blocks used in existing posts or pages, disabling this setting will cause those blocks to stop working.":["Attenzione: la disattivazione di questa impostazione comporterà l'interruzione del funzionamento di blocchi Jetpack eventualmente presenti usati in articoli o pagine esistenti."],"Discount offer has ended":["L'offerta di sconto è terminata"],"%ds":["%d s"],"%dm":["%d m"],"%dh":["%d h"],"%dd":["%d g"],"Resources":["Risorse"],"Discount ends in:":["Lo scontro scade entro:"],"Comments and form spam protection":["Protezione antispam per commenti e moduli"],"Real-time malware scanning":["Scansioni malware in tempo reale"],"One-click restores":["Ripristini con un clic"],"Real-time cloud backups":["Backup su cloud in tempo reale"],"See all discounted products":["Visualizza tutti i prodotti scontati"],"View discounted products":["Visualizza i prodotti scontati"],"* Discount is for first term only, all renewals are at full price.":["* Lo sconto è valido soltanto per il primo periodo. Rinnovi a prezzo pieno."],"Next":["Successivo"],"Feature Enabled":["Funzionalità attivata"],"Get %s":["Ottieni %s"],"Jetpack Security gives you complete site protection and backups.":["Jetpack Security ti offre protezione completa del sito e backup."],"Your site is growing. It’s time for a security plan.":["Il tuo sito sta crescendo. È ora di avere un piano per la sicurezza."],"View products":["Visualizza prodotti"],"Increase your site security!":["Migliora la sicurezza del tuo sito."],"Try VideoPress for free":["Prova VideoPress gratuitamente"],"No matter your business, adding videos to your site is essential for success. Jetpack VideoPress offers HD, ad-free video hosting, so you can keep the focus on your content. Try it for free or upgrade for more space. <ExternalLink>Learn more<\/ExternalLink>":["Indipendentemente dalla tua attività, l'aggiunta di video al tuo sito è essenziale per avere successo. Jetpack VideoPress offre hosting video in HD e senza pubblicità, in modo che possa focalizzarti sui contenuti. Prova gratuitamente o aggiorna per avere ulteriore spazio. <ExternalLink>Scopri di più<\/ExternalLink>"],"Get VideoPress":["Scegli VideoPress"],"Upgrade for more videos and storage":["Aggiorna per ulteriori video e maggiore archiviazione"],"Block spam automatically with Jetpack Akismet Anti-spam":["Blocca lo spam in modo automatico con Jetpack Akismet Anti-spam"],"Get Jetpack Security":["Scegli Jetpack Security"],"Learn how to block spam":["Scopri come bloccare lo spam"],"Congratulations! Your content is getting traction and receiving comments. The more popular your content is, the more likely it is you will be a target for spam comments. To ensure a great experience for your readers, we recommend manually moderating spam or using an automated product like Jetpack Akismet Anti-spam.":["Complimenti! I tuoi contenuti stanno ottenendo successo e ricevendo commenti. Più popolari sono i tuoi contenuti, più è probabile che sarai un bersaglio di commenti spam. Per garantire un'ottima esperienza ai tuoi lettori, ti consigliamo di moderare manualmente lo spam o di utilizzare un prodotto automatizzato come Jetpack Akismet Anti-spam."],"Share videos on your site to increase engagement and purchases.":["Condividi i video sul tuo sito per aumentare il coinvolgimento e gli acquisti."],"It’s time to block spam comments.":["È ora di bloccare i commenti spam"],"With more plugins comes more responsibility.":["Da più plugin derivano maggiori responsabilità."],"Enable Social Media Sharing":["Attiva la condivisione sui social media"],"It’s easy to share your content to a wider audience by connecting your social media accounts to Jetpack. When you publish a post, it will automatically appear on all your favorite platforms. Best of all, it’s free. <ExternalLink>Learn more<\/ExternalLink>":["È semplice condividere i tuoi contenuti con un pubblico più ampio connettendo i tuoi account di social media a Jetpack. Quando pubblichi un articolo, verrà visualizzato automaticamente su tutte le tue piattaforme preferite. La cosa migliore di tutte è che è gratis. <ExternalLink>Scopri di più<\/ExternalLink>"],"Spam Management":["Gestione dello spam"],"%d%% off":["%d%% di sconto"],"Automatically share your posts to social media to grow your audience.":["Condividi automaticamente gli articoli sui social media per far crescere il tuo pubblico."],"Read More":["Leggi di più"],"How To":["Istruzioni"],"Social Media Sharing":["Condivisione sui social media"],"New":["Novità"],"Navigation item.\u0004Recommendations <count>%d<\/count>":["<count>%d<\/count> consigli"],"Save every change and get back online quickly with one‑click restores.":["Salva ogni modifica e torna online rapidamente con i ripristini con un clic."],"Video Privacy: Restrict views to members of this site":["Privacy del video: Limita le visite ai membri di questo sito"],"Discover Jetpack tools in the block editor":["Scopri gli strumenti Jetpack nell'editor a blocchi"],"Jetpack Blocks give you the power to deliver quality content that hooks website visitors without needing to hire a developer or learn a single line of code.":["I blocchi Jetpack consentono di offrire contenuti di qualità che conquistano i visitatori del sito senza doversi rivolgere a uno sviluppatore o dover imparare una singola riga di codice."],"Learn how to get started with Jetpack":["Scopri come iniziare a lavorare con Jetpack"],"Nice work! Let’s recap what we enabled for %s.":["Ben fatto. Ricapitoliamo per cosa abbiamo attivato %s."],"Faster sites get better ranking in search engines and help keep visitors on your site longer. Jetpack will automatically optimize and load your images and files from our global Content Delivery Network (CDN). <ExternalLink>Learn more<\/ExternalLink>":["I siti più veloci ottengono un posizionamento migliore nei motori di ricerca e aiutano a mantenere più a lungo i visitatori sul tuo sito. Jetpack ottimizzerà e caricherà automaticamente le tue immagini e i tuoi file dalla nostra rete di distribuzione dei contenuti (CDN) globale. <ExternalLink>Scopri di più<\/ExternalLink>"],"Would you like your site to load faster?":["Vorresti che il tuo sito si caricasse più velocemente?"],"Navigation item.\u0004My Jetpack":["Il mio Jetpack"],"Getting started with Jetpack":["Iniziare a lavorare con Jetpack"],"Would you like to turn site visitors into subscribers?":["Vorresti trasformare i visitatori del sito in abbonati?"],"Be sure your %1$d posts, %2$d comments, and more information are safely backed up with Jetpack":["Assicurati che il backup dei %1$d articoli, dei %2$d commenti e di ulteriori informazioni sia avvenuto in modo sicuro con Jetpack"],"Upgrade to backup":["Esegui l'aggiornamento ai backup"],"Locked":["Bloccato"],"Jetpack includes some blocks which can help you create your pages exactly the way you want them.":["Jetpack include alcuni blocchi che possono aiutarti a creare le tue pagine esattamente come desideri."],"Record count":["Conteggio dei record"],"Upgrade your site to access additional features, including spam protection, backups, and priority support: <a>Upgrade now<\/a>":["Esegui l'aggiornamento del sito per accedere a funzionalità aggiuntive, tra cui protezione antispam, backup e supporto prioritario: <a>Aggiorna ora<\/a>"],"Upgrade your site to access additional features, including spam protection, security scanning, and priority support: <a>Upgrade now<\/a>":["Esegui l'aggiornamento del sito per accedere a funzionalità aggiuntive, tra cui protezione antispam, scansione di sicurezza e supporto prioritario: <a>Aggiorna ora<\/a>"],"Redeem your %1$s coupon to get started with %2$s for free the first year!":["Riscatta il codice promozionale %1$s e inizia gratuitamente con %2$s il primo anno."],"Get %s free for one year!":["Ottieni %s gratis per un anno."],"Upgrade your site to access additional features, including spam protection and priority support: <a>Upgrade now<\/a>":["Esegui l'aggiornamento del sito per accedere a funzionalità aggiuntive, tra cui protezione antispam e supporto prioritario: <a>Aggiorna ora<\/a>"],"Remind me later":["Ricordamelo in seguito"],"Redeem your coupon and get started with %s for free the first year! Never worry about losing your data, ever.":["Riscatta il codice promozionale e inizia con %s gratuitamente il primo anno. Non preoccuparti mai e poi mai di perdere i tuoi dati."],"One free year of Jetpack Backup":["Un anno gratuito di Jetpack Backup"],"Logo of %s who are offering a coupon in partnership with Jetpack":["Logo di %s che offre un codice promozionale in collaborazione con Jetpack"],"Redeem":["Riscatta"],"The Jetpack CRM product name, without the Jetpack prefix\u0004CRM":["CRM"],"Sell more and get more leads with the free Jetpack CRM plugin built specifically for WordPress.<br \/><ExternalLink>Learn more<\/ExternalLink>":["Aumenta le vendite e i lead con il plugin gratuito Jetpack CRM,  realizzato appositamente per WordPress.<br \/><ExternalLink>Scopri di più<\/ExternalLink>"],"Jetpack Boost gives your site the same performance advantages as the world’s leading websites, no developer required.":["Con Jetpack Boost, il tuo sito può contare sulle prestazioni dei migliori siti al mondo. E senza sviluppatori."],"Jetpack Boost":["Jetpack Boost"],"Magnifying Glass":["Lente di ingrandimento"],"Install %s":["Installa %s"],"Plugin is installed & active.":["Il plugin è installato e attivo."],"Manage %s":["Gestisci %s"],"Activating %s":["Attivazione di %s"],"Installing %s":["Installazione di %s"],"Download the Jetpack iOS mobile app.":["Scarica l'app Jetpack per dispositivi mobili iOS."],"Apple App Store download badge.":["Badge per il download da Apple App Store."],"Download the Jetpack Android mobile app.":["Scarica l'app Jetpack per dispositivi mobili Android."],"Google Play Store download badge.":["Badge per il download da Google Play Store."],"<ExternalLink>View on WordPress.com<\/ExternalLink>":["<ExternalLink>Visualizza su WordPress.com<\/ExternalLink>"],"1 free video available. Upgrade now to unlock more videos and 1TB of storage.":["Un video gratuito disponibile. Aggiorna subito per sbloccare più video e 1 TB di spazio di archiviazione."],"You have used your free video. Upgrade now to unlock more videos and 1TB of storage.":["Hai usato un video gratuito. Aggiorna subito per sbloccare più video e 1 TB di spazio di archiviazione."],"Comprehensive Site Security":["Sicurezza del sito completa"],"A shield and check mark representing the Jetpack Security Bundle":["Uno scudo e un segno di spunta che rappresentano il pacchetto di Jetpack Security"],"Performance and Growth":["Prestazioni e crescita"],"The Jetpack Boost product name, without the Jetpack prefix\u0004Boost":["Boost"],"Configure search":["Configura la ricerca"],"View scan results":["Visualizza i risultati della scansione"],"View latest backup":["Visualizza gli ultimi backup"],"View my plans":["Visualizza i miei piani"],"Configure my site":["Configura il mio sito"],"Submit Feedback":["Invia feedback"],"Submitting…":["Invio in corso…"],"Got a license key? Activate it here.":["Hai una chiave di licenza? Attivala qui."],"Jetpack is the perfect companion plugin for WooCommerce - made by WordPress experts to make your store faster, safer, and to help grow your business.":["Jetpack è il plugin integrativo perfetto per WooCommerce, realizzato da esperti di WordPress per rendere il tuo negozio più veloce, più sicuro e per far crescere la tua attività."],"Navigation item.\u0004License":["Licenza"],"Navigation item.\u0004Activate a Product":["Attiva un prodotto"],"View all purchases":["Visualizza tutti gli acquisti"],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dTB<\/strong> of storage space.":["Goditi la tranquillità assoluta della protezione completa del sito. Hai <strong> %1$dTB<\/strong> di spazio di archiviazione.","Goditi la tranquillità assoluta della protezione completa del sito. Hai <strong> %1$dTB<\/strong> di spazio di archiviazione."],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dGB<\/strong> of storage space.":["Goditi la tranquillità assoluta della protezione completa del sito. Hai <strong> %1$dGB<\/strong> di spazio di archiviazione.","Goditi la tranquillità assoluta della protezione completa del sito. Hai <strong> %1$dGB<\/strong> di spazio di archiviazione."],"Jetpack and WooCommerce":["Jetpack e WooCommerce"],"Welcome to Jetpack! Security, Growth, & Performance tools for WordPress businesses":["Jetpack ti dà il benvenuto! Strumenti per sicurezza, crescita e prestazioni per le attività di WordPress"],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["Fai aumentare il traffico con le funzionalità di <ExternalLink>pubblicazione e condivisione<\/ExternalLink> sui social automatizzate"],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["Blocca <ExternalLink>attacchi di forza bruta<\/ExternalLink> e ricevi notifiche immediate se il tuo sito non è attivo"],"Ad network access":["Accesso alla rete pubblicitaria"],"Accept payments":["Accetta pagamenti"],"<strong>Free<\/strong> related posts":["Articoli correlati <strong>gratuiti<\/strong>"],"<strong>Free<\/strong> social media tools":["Strumenti per i social media <strong>gratuiti<\/strong>"],"<strong>Free<\/strong> site stats":["Statistiche del sito <strong>gratuite<\/strong>"],"Growth tools":["Strumenti per la crescita"],"Ad-free WordPress video hosting":["Hosting video WordPress senza pubblicità"],"Instant site search":["Ricerca immediata del sito "],"<strong>Free<\/strong> SEO tools":["Strumenti SEO <strong>gratuiti<\/strong>"],"<strong>Free<\/strong> lazy image loading":["Caricamento lento delle immagini <strong>gratuito<\/strong>"],"<strong>Free<\/strong> Content Delivery Network (CDN)":["Rete di distribuzione dei contenuti (CDN) <strong>gratuita<\/strong>"],"Performance tools":["Strumenti per le prestazioni"],"Comment and form spam protection":["Protezione antispam per commenti e moduli"],"Automated malware scanning":["Scansione antimalware automatica"],"Full store & order backups":["Backup del negozio e degli ordini completi"],"<strong>Free<\/strong> brute force attack prevention":["Protezione dagli attacchi di forza bruta <strong>gratuita<\/strong>"],"<strong>Free<\/strong> downtime monitoring":["Monitoraggio dei tempi di inattività <strong>gratuito<\/strong>"],"Security tools":["Strumenti di sicurezza"],"Continue to Jetpack":["Continua con Jetpack"],"Redeem %s":["Riscatta %s"],"Redeem your coupon and get started with %s for free the first year!":["Riscatta il codice promozionale e inizia con %s gratuitamente il primo anno."],"Set up & redeem %s":["Imposta e riscatta %s"],"An unknown error occurred during license activation. Please try again.":["Si è verificato un errore sconosciuto durante l'attivazione della licenza. Riprova."],"You're all set!":["È tutto configurato!"],"Your product is active!":["Il tuo prodotto è attivo."],"Experience high-quality, ad-free video built specifically for WordPress.":["Sperimenta video di alta qualità e senza pubblicità, creati appositamente per WordPress."],"Jetpack VideoPress is active!":["Jetpack VideoPress è attivo."],"Next, we'll help you customize the Search experience for your visitors.":["Successivamente, ti aiuteremo a personalizzare l'esperienza di ricerca per i tuoi visitatori."],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Puoi vedere le tue scansioni di sicurezza su <a>cloud.jetpack.com<\/a>."],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Puoi vedere i tuoi backup, le scansioni di sicurezza e ripristinare il tuo sito su <a>cloud.jetpack.com<\/a>. Se perdi l'accesso al tuo sito, puoi ripristinarlo da lì."],"Welcome to Jetpack %s traveler!":["Benvenuto viaggiatore di Jetpack %s."],"This is not a valid license key. Please try again.":["Questa non è una chiave di licenza valida. Riprova."],"Jetpack Scan is active!":["Jetpack Scan è attivo!"],"Jetpack Search is active!":["Jetpack Search è attivo!"],"Jetpack Security is active!":["Jetpack Security è attivo!"],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["Accelera il tuo sito e fornisci immagini predisposte per i dispositivi mobili con <ExternalLink>la nostra CDN<\/ExternalLink>"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["La tua risposta è stata inviata. <br\/>Grazie per l'input su come possiamo migliorare Jetpack."],"Thank you!":["Grazie!"],"Skip for now":["Ignora per adesso"],"Let us know what didn‘t work for you":["Facci sapere come abbiamo lavorato per te"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Puoi vedere i tuoi backup e ripristinare il tuo sito su <a>cloud.jetpack.com<\/a>. Se perdi l'accesso al tuo sito, puoi ripristinarlo da lì."],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Ci occuperemo noi di tutto da qui. Ora puoi goderti un sito privo di spam."],"Do you need help? <a>Contact us.<\/a>":["Hai bisogno di aiuto? <a>Contattaci.<\/a>"],"License key":["Chiave di licenza"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Verifica la tua e-mail<\/strong> per la chiave di licenza. Dovresti averla ricevuta dopo aver effettuato l'acquisto."],"Add a license key":["Aggiungi una chiave di licenza"],"Jetpack Complete is active!":["Jetpack Complete è attivo!"],"Jetpack Backup is active!":["Jetpack Backup è attivo!"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam è attivo!"],"Before you go, help us improve Jetpack":["Prima di salutarci, aiutaci a migliorare Jetpack"],"Stay connected":["Resta connesso"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>Serve aiuto?<\/strong> Scopri di più <jpConnectionInfoLink>sulla connessione a Jetpack<\/jpConnectionInfoLink> o <jpSupportLink>contatta il supporto di Jetpack<\/jpSupportLink>"],"Once you disconnect Jetpack, these will no longer work.":["Una volta disconnesso da Jetpack, queste funzionalità non funzioneranno più."],"Jetpack is currently powering multiple products on your site.":["Jetpack sta attualmente migliorando più prodotti sul tuo sito."],"Back to my website":["Torna al mio sito web"],"No thank you":["No, grazie"],"Help us improve":["Aiutaci a migliorare"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Ci dispiace che tu ci stia lasciando. Noi di Jetpack ci sforziamo sempre di fornire la migliore esperienza ai clienti. Partecipa alla nostra breve indagine (ci vorranno 2 minuti, promesso)."],"Jetpack has been <br\/>successfully disconnected.":["Jetpack è stato <br\/>disconnesso correttamente."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Jetpack sta migliorando altri plugin sul tuo sito. Se ti disconnetti, questi plugin non funzioneranno più."],"Add %s":["Aggiungi %s"],"\/month, paid yearly":["\/mese, addebito annuale"],"Popular upgrade":["Aggiornamento popolare"],"Graphical illustration of product: %s":["Illustrazione grafica del prodotto: %s"],"Loading recommendations":["Caricamento dei suggerimenti"],"By clicking the button below, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Facendo clic sul pulsante di seguito, accetti i nostri <tosLink>Termini di servizio<\/tosLink> e la <shareDetailsLink>condivisione delle informazioni<\/shareDetailsLink> con WordPress.com."],"Example Archive Title\/Date":["Esempio di titolo\/data dell'archivio"],"Archive Title":["Titolo dell'archivio"],"14-day money-back guarantee":["Garanzia di rimborso di 14 giorni"],"Special introductory pricing, all renewals are at full price.":["Prezzo di lancio speciale, rinnovo a prezzo pieno."],"You now have access to these benefits:":["Ora hai accesso a questi vantaggi:"],"Your plan has been upgraded!":["Il tuo piano è stato aggiornato."],"Recommendations Product Purchased\u0004Configure your site":["Configura il sito"],"Enable VideoPress":["Attiva VideoPress"],"High-quality, ad-free video built specifically for WordPress.":["Video di alta qualità e senza pubblicità creato appositamente per WordPress."],"And more! <a>See all Jetpack features<\/a>":["E molto altro. <a>Visualizza tutte le funzionalità di Jetpack<\/a>"],"Let visitors share your content on social media":["Consenti ai visitatori di condividere i tuoi contenuti sui social media"],"Automatically share your content on social media":["Condividi automaticamente i tuoi contenuti sui social media"],"Connect your user account":["Connetti il tuo account utente"],"Unlock all the amazing features of Jetpack by connecting now":["Sblocca tutte le straordinarie funzionalità di Jetpack connettendoti ora"],"Unlock %s and more amazing features":["Sblocca %s e molte straordinarie funzionalità"],"Enhance your site with dozens of other features":["Migliora il tuo sito con decine di altre funzionalità"],"Get notifications if your site goes offline":["Ottieni notifiche quando il sito va offline"],"Protect your site against bot attacks":["Proteggi il tuo sito da attacchi di bot"],"Speed up your site with optimized images":["Velocizza il tuo sito con immagini ottimizzate"],"Secure and speed up your site for free with Jetpack's powerful WordPress tools.":["Proteggi e velocizza il tuo sito gratuitamente con i potenti strumenti WordPress di Jetpack."],"Jetpack VideoPress":["Jetpack VideoPress"],"<Button>Activate<\/Button> to engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. Try it for free.":["<Button>Attiva<\/Button> per attirare visitatori con video ad alta risoluzione senza pubblicità. Risparmia tempo caricando i video direttamente tramite l'editor di WordPress. Provalo gratuitamente."],"Connect your WordPress.com account to enable high-quality, ad-free video.":["Connetti il tuo account WordPress.com per attivare video di alta qualità e senza pubblicità."],"Video storage used out of 1TB:":["Archiviazione video usata su 1 TB:"],"VideoPress is enabled and will optimize your videos for smooth playback on any device. To add a new video, upload it to the Media Library or Post Editor.":["VideoPress è attivato e ottimizzerà i video per una riproduzione fluida su qualsiasi dispositivo. Per aggiungere un nuovo video, caricalo sulla Libreria multimediale o sull'Editor dell'articolo."],"Engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. With Jetpack VideoPress, you can customize your video player to deliver your message without the distraction.":["Attira i visitatori con video ad alta risoluzione senza pubblicità. Risparmia tempo caricando i video direttamente tramite l'editor di WordPress. Con Jetpack VideoPress, puoi personalizzare il tuo lettore video in modo che il tuo messaggio trasmesso senza distrazioni."],"Your site is new and may still be preparing backup configuration.":["Il tuo sito è nuovo e potrebbe essere ancora in fase di preparazione la configurazione del backup."],"Loading…":["Caricamento in corso…"],"Over 5 million WordPress sites are faster and more secure":["Oltre 5 milioni di siti WordPress sono più veloci e più sicuri"],"An error occurred. Please try again.":["Si è verificato un errore. Riprova."],"Jetpack Logo":["Logo Jetpack"],"Your data is being securely backed up as you edit. You have <strong>%1$dTB<\/strong> of storage space.":["Mentre apporti le modifiche, viene effettuato il backup sicuro dei tuoi dati. Hai <strong> %1$dTB<\/strong> di spazio di archiviazione.","Mentre apporti le modifiche, viene effettuato il backup sicuro dei tuoi dati. Hai <strong> %1$dTB<\/strong> di spazio di archiviazione."],"Your data is being securely backed up as you edit. You have <strong>%1$dGB<\/strong> of storage space.":["Mentre apporti le modifiche, viene effettuato il backup sicuro dei tuoi dati. Hai <strong> %1$dGB<\/strong> di spazio di archiviazione.","Mentre apporti le modifiche, viene effettuato il backup sicuro dei tuoi dati. Hai <strong> %1$dGB<\/strong> di spazio di archiviazione."],"Jetpack Security":["Security Jetpack"],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack ha rilevato un errore e non è in grado di mostrare la Bacheca. Prova ad aggiornare la pagina."],"Contact support":["Contatta il supporto"],"Explore themes":["Esplora i temi"],"Get access to professionally crafted themes offered on WordPress.com, & customize your site exactly how you like it.":["Ottieni l'accesso a temi creati in modo professionale offerti su WordPress.com e personalizza il tuo sito esattamente come desideri."],"Button caption\u0004Apply license":["Applica licenza"],"Button caption\u0004Applying…":["Applicazione in corso…"],"Jetpack licence key":["Chiave di licenza Jetpack"],"Connect your WordPress.com account and upgrade to get a faster resolution to your support questions.":["Connetti il tuo account WordPress.com e aggiorna per ottenere una soluzione più rapida alle tue domande di supporto."],"If you have a Jetpack license key paste it here to queue it for activation. Once your license is processed your product will appear under \"My Plan\".":["Se hai una chiave di licenza Jetpack, copiala qui per aggiungerla in coda per l'attivazione. Una volta che la licenza è stata elaborata, il tuo prodotto verrà visualizzato in \"Il mio piano\"."],"Get the most out of Jetpack.":["Sfrutta al meglio Jetpack."],"Jetpack License":["Licenza Jetpack"],"Error adding Jetpack license key.":["Errore durante l'aggiunta della chiave di licenza Jetpack."],"Jetpack license key added. It may take a minute for the license to be processed.":["Chiave di licenza Jetpack aggiunta. L'elaborazione della licenza potrebbe richiedere alcuni secondi."],"Connect your WordPress.com account to upgrade and get Jetpack Search, which helps your visitors instantly find the right content – right when they need it.":["Connetti il tuo account WordPress.com per aggiornare e ottieni Jetpack Search, che aiuta i visitatori a trovare i contenuti giusti, nel momento esatto in cui ne hanno bisogno."],"Connect your WordPress.com account to upgrade and get automatic backups that keep your content safe.":["Connetti il tuo account WordPress.com per aggiornare e ottieni backup automatici che mantengono i tuoi contenuti al sicuro."],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms":["Connetti il tuo account WordPress.com per aggiornare ed elimina automaticamente lo spam dai commenti e dai moduli"],"Connect your WordPress.com account to upgrade to Jetpack Scan and protect your site from security threats with automated scanning.":["Connetti il tuo account WordPress.com per aggiornare a Jetpack Scan e proteggi il sito dalle minacce alla sicurezza con la scansione automatica."],"<Button>Connect your WordPress.com<\/Button> account to use this feature.":["<Button>Connetti il tuo account WordPress.com<\/Button> per usare questa funzionalità"],"<Button>Connect your WordPress.com<\/Button> account to keep your site protected from malicious sign in attempts.":["<Button>Connetti il tuo account WordPress.com<\/Button> per mantenere il sito protetto dai tentativi di accesso dannosi."],"Connect your WordPress.com account for more metrics":["Collega il tuo account WordPress.com per più misurazioni"],"Not now":["Non ora"],"Connect to enable the WordPress.com toolbar.":["Connettiti per attivare la barra degli strumenti di WordPress.com."],"Connect to enable publishing via email.":["Connettiti per attivare la pubblicazione tramite e-mail."],"Maximum characters reached.":["Numero massimo di caratteri raggiunto."],"Google search":["Cerca con Google"],"Expand to preview how the SEO settings will look for your homepage on Google, Facebook, and Twitter.":["Espandi per visualizzare in anteprima in che modo le impostazioni SEO cercheranno la tua homepage su Google, Facebook e Twitter."],"Front Page Meta Description":["Descrizione dei metadati della pagina iniziale"],"Craft a description of your Website: up to 160 characters that will be used in search engine results for your front page, and when your website is shared on social media sites.":["Descrivi il tuo sito web in non più di 160 caratteri. Questa descrizione verrà usata nei risultati dei motori di ricerca per la tua pagina iniziale e quando il tuo sito web viene condiviso sui social media."],"Expand to edit your front page meta description.":["Espandi per modificare la descrizione dei metadati della pagina iniziale."],"You can set the structure of page titles for different sections of your site. Doing this will change the way your site title is displayed in search engines, social media sites, and browser tabs.":["Puoi impostare la struttura dei titoli della pagina per le diverse sezioni del tuo sito. Ciò modificherà il modo in cui il titolo del tuo sito viene visualizzato nei motori di ricerca, nei siti di social media e nelle schede del browser."],"Expand to customize the page title structures of your site.":["Espandi per personalizzare le strutture del titolo della pagina del tuo sito."],"Your SEO settings are managed by the following plugin: %s":["Le tue impostazioni SEO sono gestite dal seguente plugin: %s"],"Preview: %s":["Anteprima: %s"],"Example Title":["Titolo di esempio"],"Tag or Category Name":["Nome tag o categoria"],"Page Title":["Titolo della pagina"],"Post Title":["Titolo dell'articolo"],"Tagline":["Slogan"],"Site Title":["Titolo sito"],"Front Page":["Pagina iniziale"],"The Like button is a way for people on WordPress.com to show their appreciation for your content.":["Il pulsante Mi piace è un modo che hanno gli utenti su WordPress.com di mostrare il loro apprezzamento per i tuoi contenuti."],"Connect your WordPress.com account to upgrade and help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Connetti il tuo account WordPress.com per aggiornare e aiuta i visitatori a trovare rapidamente risposte con risultati di ricerca istantanei altamente pertinenti e un potente filtro."],"Connect your WordPress.com account to upgrade and connect your site to Google Analytics.":["Connetti il tuo account WordPress.com per aggiornare e connettere il sito a Google Analytics."],"Connect your WordPress.com account to upgrade and save every change and get back online quickly with one-click restores.":["Connetti il tuo account WordPress.com per aggiornare e salva ogni modifica e torna online rapidamente con i ripristini con un clic."],"Connect to add your social media accounts.":["Connettiti per aggiungere i tuoi account dei social media."],"Connect to configure.":["Connettiti per effettuare la configurazione."],"Disconnect your WordPress.com account":["Disconnetti il tuo account WordPress.com"],"Connect to set up your status alerts.":["Connettiti per configurare gli avvisi sullo stato."],"Connect to manage your subscriptions settings.":["Connettiti per gestire le impostazioni degli abbonamenti."],"This feature is provided by the WordPress.com cloud. %s":["Questa funzionalità viene fornita dal cloud WordPress.com. %s"],"Let your subscribers know when you post":["Consenti agli abbonati di sapere quando pubblichi"],"Receive instant downtime alerts":["Ricevi avvisi immediati relativi ai tempi di inattività"],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms.":["Connetti il tuo account WordPress.com per aggiornare ed elimina automaticamente lo spam dai commenti e dai moduli."],"Connect your WordPress.com account to upgrade for automated scanning and one-click fixes keep your site ahead of security threats.":["Connetti il tuo account WordPress.com per aggiornare la scansione automatizzata e con le correzioni con un clic il tuo sito è un passo avanti rispetto alle minacce alla sicurezza."],"Receive notifications about new likes and comments":["Ricevi notifiche relative ai nuovi Mi piace e ai commenti"],"Secure Sign-On":["Accesso sicuro"],"Connect to enable WordPress.com Secure Sign-On.":["Connettiti per attivare WordPress.com Secure Sign-On (Accesso sicuro)."],"A caption for a button to connect a user account to access paid features.\u0004Connect":["Connetti"],"Connect your WordPress.com account to upgrade and generate income with high-quality ads.":["Connetti il tuo account WordPress.com per aggiornare e genera entrate con annunci di elevata qualità."],"Recommendations skipped":["Consigli saltati"],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["Non hai abilitato nessuna delle funzionalità consigliate. Per ottenere il massimo da Jetpack, abilita alcuni consigli o esplora tutte le funzionalità di Jetpack."],"Recommendations enabled":["Consigli abilitati"],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Esplora i pacchetti di prodotti premium di Jetpack o scegli precisamente quello di cui hai bisogno."],"Powerful security, performance, and marketing":["Sicurezza, prestazioni e marketing efficaci"],"Recommended premium product":["Prodotto premium consigliato"],"Increase site growth with marketing":["Aumenta la crescita del sito con il marketing"],"Speed-enhancing performance tools":["Strumenti per le prestazioni che migliorano la velocità"],"Robust security to keep your site safe":["Sicurezza solida per mantenere il tuo sito protetto"],"Google Play Store download badge":["Badge per il download da Google Play Store"],"Apple App Store download badge":["Badge per il download da Apple App Store"],"Manage security on Jetpack.com":["Gestisci la sicurezza su Jetpack.com"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["Puoi anche usare la funzionalità Attività inclusa per monitorare ogni cambiamento che si verifica sul tuo sito."],"Did you know you can manage all your backups right from Jetpack.com?":["Sapevi che puoi gestire tutti i tuoi backup direttamente da Jetpack.com?"],"Manage your security on Jetpack.com":["Gestisci la sicurezza su Jetpack.com"],"Enter your server credentials to enable one-click restores included in your plan.":["Inserisci le credenziali del server per attivare i ripristini con un clic inclusi nel tuo piano."],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Ottieni il massimo dal pacchetto %s. I ripristini con un clic assicurano che tu possa ripristinare facilmente il tuo sito in caso di problemi."],"Enable one-click restores":["Abilita i ripristini con un clic"],"Real-time Backups":["Backup in tempo reale"],"WooCommerce":["WooCommerce"],"Install":["Installa"],"Creative Mail":["Creative Mail"],"Install WooCommerce":["Installa WooCommerce"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["Collaboriamo con <strong>WooCommerce<\/strong>, una piattaforma di e-commerce personalizzabile e open source creata per WordPress. È tutto ciò di cui hai bisogno per iniziare a vendere prodotti oggi stesso. <ExternalLink>Scopri di più<\/ExternalLink>"],"Would you like WooCommerce to power your store?":["Vorresti usare WooCommerce per promuovere il tuo negozio?"],"Enable Site Accelerator":["Abilita l'acceleratore del sito"],"Enable Related Posts":["Abilita gli articoli correlati"],"Displaying Related Posts at the end of your content keeps visitors engaged and on your site. <ExternalLink>Learn more<\/ExternalLink>":["Mostrare Articoli correlati alla fine dei tuoi contenuti mantiene i visitatori coinvolti e sul tuo sito più a lungo. <ExternalLink>Scopri di più<\/ExternalLink>"],"Would you like Related Posts to display at the bottom of your content?":["Vorresti che la funzione Articoli correlati venisse visualizzata alla fine dei tuoi contenuti?"],"Enable Downtime Monitoring":["Abilita il monitoraggio dei tempi di inattività"],"If your site ever goes down, Downtime Monitoring will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Se il tuo sito dovesse essere offline, il monitoraggio dei tempi d'inattività ti invierà un' e-mail o una notifica push per informarti. <ExternalLink>Scopri di più<\/ExternalLink>"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["Vorresti che il monitoraggio dei tempi di inattività ti inviasse una notifica se il tuo sito fosse offline?"],"Install Creative Mail":["Installa Creative Mail"],"The Jetpack Newsletter Form combined with Creative Mail by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["Il modulo per la newsletter di Jetpack, insieme a Creative Mail di Constant Contact, può aiutarti a ottenere abbonati e a inviare loro splendide e-mail. <ExternalLink>Scopri di più<\/ExternalLink>"],"Navigation item.\u0004Recommendations":["Consigli"],"All of Jetpack’s great features await you and we’ll recommend some of our favorites.":["Tutte le ottime funzionalità di Jetpack ti aspettano e noi ti consiglieremo alcune delle nostre preferite."],"Jetpack offers support via community forums for any site without a paid product.":["Jetpack offre supporto tramite i forum della community per tutti i siti privi di prodotti a pagamento."],"No security threats found. Your site will continue to be monitored for future threats.":["Nessuna minaccia alla sicurezza rilevata. Il sito continuerà a essere monitorato in caso di minacce future."],"Security threat found. <a>Click here<\/a> to fix them immediately.":["Rilevata minaccia alla sicurezza. <a>Fai clic qui<\/a> per risolvere immediatamente il problema.","Rilevate minacce alla sicurezza. <a>Fai clic qui<\/a> per risolvere immediatamente il problema."],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["Acquista Jetpack Scan per proteggere il tuo sito dalle minacce alla sicurezza con la scansione automatica."],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["VaultPress non è installato. Procedi con l'<a> installazione <\/a> per abilitare la scansione automatica delle minacce alla sicurezza."],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["VaultPress sta riscontrando qualche problema durante la scansione. Assicurati di aver <keyLink>inserito la chiave di registrazione<\/keyLink>. Se hai bisogno di ulteriore assistenza, <supportLink>contatta il supporto<\/supportLink>."],"VaultPress is not active, <Button>please activate<\/Button> to enable automatic scanning for security for threats.":["VaultPress non è attivo. Procedi con l'<Button>attivazione<\/Button> per abilitare la scansione automatica delle minacce alla sicurezza."],"Could not activate VaultPress.":["Impossibile attivare VaultPress."],"Activating VaultPress…":["Attivazione di VaultPress in corso…"],"F Y":["F Y"],"F jS":["j F"],"M j":["M j"],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["Riconnetti Jetpack"],"Click below to reconnect Jetpack":["Fai clic di seguito per riconnettere Jetpack"],"You should only do this if advised by Site Health tests or Jetpack Support.":["Dovresti farlo solo se consigliato dai test di integrità del sito o dal supporto di Jetpack."],"You’ve clicked a link to restore your Jetpack connection.":["Hai fatto clic su un link per il ripristino della connessione a Jetpack."],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["Jetpack riconnesso correttamente. Puoi verificare l'integrità della Connessione di Jetpack visitando lo <a>strumento dell'integrità del sito<\/a>."],"Your site is connected to VaultPress for backups.":["Il sito è connesso a VaultPress per eseguire i backup."],"Your site is connected to VaultPress for backups and security scanning.":["Il sito è connesso a VaultPress per eseguire i backup e la scansione di sicurezza."],"Automatically clear spam from comments and forms.":["Rimuovi automaticamente lo spam da commenti e moduli."],"Connect your site to Google Analytics.":["Connetti il sito a Google Analytics."],"Automated scanning and one-click fixes keep your site ahead of security threats.":["Con la scansione automatizzata e le correzioni con un clic il tuo sito è un passo avanti rispetto alle minacce alla sicurezza."],"Save every change and get back online quickly with one-click restores.":["Salva ogni modifica e torna online rapidamente con i ripristini con un clic."],"Your site is connected to Jetpack Backup.":["Il tuo sito è collegato a Jetpack Backup."],"Your site is connected to Jetpack Backup and Scan.":["Il tuo sito è collegato a Jetpack Backup e Jetpack Scan."],"Twitter profile image":["Immagine profilo Twitter"],"Account Name":["Nome account"],"Activating…":["Attivazione in corso…"],"Installing…":["Installazione in corso…"],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["Sicurezza aggiuntiva per i siti attivi 24 ore su 24, 7 giorni su 7. Consigliato per negozi di eCommerce, organizzazioni di informazione e forum online."],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["Goditi la tranquillità assoluta della protezione completa del sito. Ideale per siti di brochure, ristoranti, blog e curriculum."],"Could not activate Akismet.":["Impossibile attivare Akismet."],"Activating Akismet…":["Attivazione di Akismet in corso..."],"It looks like your API key has been set globally.":["Sembra che la tua chiave API sia stata impostata a livello globale."],"A valid key has been set in your site's configuration.":["Una chiave valida è stata impostata nella configurazione del tuo sito."],"Jetpack Complete":["Jetpack Complete"],"Jetpack Security Daily":["Jetpack Security quotidiana"],"Jetpack Security Real-Time":["Jetpack Security in tempo reale"],"There seems to be a problem with your website.":["Sembra esserci un problema con il tuo sito web."],"More than 5 million WordPress sites trust Jetpack for their website security and performance.":["Oltre 5 milioni di siti WordPress si fidano di Jetpack per la sicurezza e le prestazioni del proprio sito web."],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["Jetpack sta fornendo il supporto per il tuo sito, ma per accedere a tutte le funzionalità avrai bisogno di collegare il tuo account a WordPress.com."],"The jetpack_development_mode filter is active":["Il filtro jetpack_development_mode è attivo"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["Il tuo piano %2$s comprende %1$s. Sembra che tu abbia anche acquistato il prodotto %3$s. Valuta di rimuovere %3$s."],"Welcome to <s>Jetpack %s<\/s>!":["Benvenuto in <s>Jetpack %s<\/s>!"],"Your site URL is a known local development environment URL":["L'URL del sito è un URL dell'ambiente di sviluppo in locale conosciuto."],"The %s constant is defined":["La costante %s è definita"],"Restore Connection":["Ripristina connessione"],"Reconnecting Jetpack":["Riconnessione a Jetpack"],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["Attualmente in <a>Modalità offline<\/a> (alcune funzioni sono disabilitate) perché: <reasons\/>"],"%1$s failed to activate. %2$s":["%1$s non ha completato correttamente l'attivazione. %2$s"],"Activating %s…":["Attivazione di %s in corso…"],"Connected as <span>%s<\/span>":["Connesso come <span>%s<\/span>"],"Jetpack Scan <em>Daily<\/em>":["Jetpack Scan <em>giornaliero<\/em>"],"<a>View backup details<\/a>.":["<a>Visualizza i dettagli di backup<\/a>."],"Views: %s":["Visualizzazioni: %s"],"Week of %s":["Settimana di %s"],"<button>View detailed stats<\/button>":["<button>Visualizza statistiche dettagliate<\/button>"],"Referring to a number of comments\u0004All-time comments":["Tutti i commenti"],"Referring to a number of page views\u0004All-time views":["Visualizzazioni totali"],"%s View":["%s Visualizzazione","%s Visualizzazioni"],"Referring to a number of page views\u0004Best overall day":["Miglior giorno complessivo"],"Referring to a number of page views\u0004Views today":["Visualizzazioni odierne"],"%s has been disabled by a site administrator.":["%s è stato disabilitato da un amministratore del sito."],"<button1>Auto verify with Google<\/button1><span>or<\/span><button2>Manually verify with Google<\/button2>":["<button1>Verifica automatica con Google<\/button1><span>o<\/span><button2>Verifica manuale con Google<\/button2>"],"Site failed to verify: %s":["Verifica del sito non riuscita: %s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["In \"Aggiorna\""],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["In \"Mobile\""],"Unavailable in Offline Mode":["Non disponibile in Modalità offline"],"<a>Contact Support<\/a>":["<a>Contatta il supporto<\/a>"],"<a>View details<\/a>":["<a>Visualizza i dettagli<\/a>"],"Uh oh, %s threat found.":["Oh oh... %s minaccia rilevata.","Oh oh... %s minacce rilevate."],"Unavailable in Offline Mode.":["Non disponibile in Modalità offline."],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s è stato disabilitato da un amministratore del sito. <link>Scopri di più<\/link>."],"Jetpack Backup <em>Daily<\/em>":["Jetpack Backup <em>giornaliero<\/em>"],"Jetpack Backup <em>Real-Time<\/em>":["Jetpack Backup <em>in tempo reale<\/em>"],"Error updating settings. %s":["Errore durante l'aggiornamento delle impostazioni. %s"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Sembra esserci un problema con la tua connessione a WordPress.com. Se il problema persiste, prova a riconnetterti."],"Connect your WordPress.com account":["Connetti all'account WordPress.com"],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["Rimuovi automaticamente lo spam da commenti e moduli. Risparmia tempo, ottieni più risposte, migliora l'esperienza per i visitatori, il tutto senza muovere un dito."],"Post":["Articolo"],"Connection Error, please reconnect.":["Errore di connessione, riconnettiti."],"Has a video.":["Ha un video."],"Has an image.":["Ha un'immagine."],"Has multiple images.":["Ha più immagini."],"Matching comment.":["Commento corrispondente."],"Tag":["Tag"],"Page":["Pagina"],"Toggle search filters.":["Attiva\/disattiva filtri della ricerca."],"Show filters":["Mostra filtri"],"Is a product.":["È un prodotto."],"Is an event.":["È un evento."],"Has audio.":["Ha l'audio."],"Customize your ads.txt file":["Personalizza il file ads.txt"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.txt (Authorized Digital Sellers) è un meccanismo che consente ai proprietari dei contenuti di rendere noto chi è autorizzato a vendere l'inventario degli annunci. Si tratta di un elenco formale di partner pubblicitari che ti supportano come editore."],"If you enable targeted advertising in all US states, you are required to place a \"Do Not Sell or Share My Personal Information\" link on every page of your site where targeted advertising will appear. You can use the <widgetLink>Do Not Sell Link Widget<\/widgetLink>, or the <code>[privacy-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["Se abiliti la pubblicità mirata in tutti gli stati degli Stati Uniti, ti viene richiesto di inserire un link \"Non vendere o condividere le mie informazioni personali\" su ogni pagina del tuo sito in cui verrà visualizzata la pubblicità mirata. Puoi usare il <widgetLink>widget Non vedere il link<\/widgetLink> o lo shotcode <code>[privacy-do-not-sell-link]<\/code> per posizionare automaticamente il link nel sito. Nota: il link verrà sempre visualizzato dagli amministratori che hanno effettuato l'accesso indipendentemente dalla geolocalizzazione."],"Do Not Sell Link":["Non inviare il link"],"Privacy Policy URL":["URL dell'informativa sulla privacy"],"Back":["Indietro"],"Always allowed IP addresses":["Indirizzi IP sempre consentiti"],"Add to Always Allowed list":["Aggiungi all'elenco \"Consenti sempre\""],"Sign Up":["Iscriviti"],"Threat":["Minaccia","Minacce"],"Site Accelerator":["Acceleratore del sito"],"Downtime Monitoring":["Monitoraggio dei tempi di inattività"],"Show comments area in carousel":["Mostra l'area dei commenti nel carosello"],"Navigation item.\u0004Set up":["Configura"],"Disconnecting…":["Disconnessione in corso…"],"Jetpack Scan":["Jetpack Scan"],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["Con la scansione automatica e le correzioni con un clic il tuo sito è un passo avanti rispetto alle minacce alla sicurezza."],"Earn":["Guadagna"],"Help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Aiuta i visitatori a trovare rapidamente risposte con risultati di ricerca istantanei altamente pertinenti e un potente filtro."],"share your experience":["condividi la tua esperienza"],"Other:":["Altro:"],"Troubleshooting - I'll be reconnecting afterwards.":["Risoluzione dei problemi - Dopo mi riconnetterò."],"I don't know what it does.":["Non so cosa fa."],"It's buggy.":["Contiene dei bug."],"It slowed down my site.":["Ha rallentato il mio sito."],"I can't get it to work.":["Non riesco a farlo funzionare."],"Continue":["Continua"],"Oops!":["Siamo spiacenti."],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["La ricerca istantanea consentirà ai tuoi visitatori di ottenere risultati di ricerca non appena iniziano a digitare. Se disattivata, Jetpack Search ottimizzerà comunque i risultati della ricerca, ma i visitatori dovranno inviare una query di ricerca prima di vedere qualsiasi risultato."],"The Jetpack Backup and Scan status could not be retrieved at this time.":["Lo stato del Jetpack Backup e Jetpack Scan non può essere recuperato in questo momento."],"The Jetpack Backup status could not be retrieved at this time.":["Lo stato di Jetpack Backup non può essere recuperato in questo momento."],"Enable instant search experience (recommended)":["Abilita esperienza di ricerca istantanea (consigliato)"],"Enable Search":["Abilita Ricerca"],"Customize Search":["Personalizza Ricerca"],"Relevant search results and filtering tightly integrated with your theme.":["Risultati di ricerca pertinenti e filtri strettamente integrati con il tema."],"We are backing up your site daily.":["Stiamo effettuando il backup del tuo sito ogni giorno."],"Fast, highly relevant search results and powerful filtering.":["Risultati di ricerca rapidi e altamente pertinenti e filtri potenti."],"Search supports many customizations. ":["Ricerca supporta molte personalizzazioni. "],"Customize your Search experience.":["Personalizza la tua esperienza di Ricerca."],"Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Incredibilmente potente e personalizzabile, Jetpack Search aiuta i visitatori a trovare i contenuti giusti, nel momento esatto in cui ne hanno bisogno."],"A Jetpack Site with the power of Jetpack Search":["Un sito Jetpack con la potenza di Jetpack Search"],"Instant search and filtering":["Ricerca e filtro istantanei"],"<Button>Activate<\/Button> to help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["<Button>Attiva<\/Button> per aiutare i visitatori a trovare rapidamente risposte con risultati di ricerca istantanei altamente pertinenti e un potente filtro."],"Error":["Errore"],"real-time backups":["backup in tempo reale"],"daily backups":["backup giornalieri"],"Renews on %s.":["Si rinnova il giorno %s."],"Purchased on %s.":["Acquisto effettuato in data %s."],"Settings header\u0004Anti-spam":["Antispam"],"Daily Backups":["Backup giornalieri"],"My Products":["I miei Prodotti"],"My Plan":["Il mio piano"],"Your data is being securely backed up as you edit.":["Mentre apporti le modifiche, viene effettuato il backup sicuro dei tuoi dati."],"Your data is being securely backed up every day with a 30-day archive.":["Ogni giorno viene effettuato il backup dei tuoi dati con un archivio di 30 giorni."],"Jetpack Backup is being configured for your site.":["Jetpack Backup è in fase di configurazione per il sito."],"Settings header\u0004Jetpack Backup":["Jetpack Backup"],"Jetpack Professional":["Jetpack Professional"],"Jetpack Premium":["Jetpack Premium"],"Jetpack Personal":["Jetpack Personal"],"Jetpack Free":["Jetpack Gratuito"],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack ha molti strumenti potenti che possono aiutarti a conseguire i tuoi obiettivi"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Al momento, Jetpack migliora le funzionalità sul tuo sito. Una volta disconnesso Jetpack, queste funzionalità non saranno più disponibili e il tuo sito potrebbe non funzionare più allo stesso modo."],"Notice in the empty statistics chart\u0004No activity this period":["Nessuna attività per questo periodo"],"We back up your website with every change you make, making it easy to fix your mistakes.":["Effettuiamo il backup del tuo sito web con ogni modifica che apporti, in modo da rendere più semplice la correzione degli errori."],"We back up your website every day, so you never have to worry about your data again.":["Effettuiamo il backup del tuo sito web ogni giorno, quindi non dovrai più preoccuparti dei dati."],"Automated Daily Backups":["Backup giornalieri automatizzati"],"A Jetpack Site securely backed up with Jetpack Backup":["Un sito Jetpack con backup sicuro grazie a Jetpack Backup"],"Are you sure you want to disconnect?":["Desideri effettuare la disconnessione?"],"Automated real-time backups":["Backup automatizzati in tempo reale"],"View your backups":["Visualizza i tuoi backup"],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Usa la sintassi Markdown per comporre contenuti con link, elenchi e altri stili. Questa impostazione abilita il Markdown nell'editor classico e all'interno di un blocco dell'editor classico."],"<Button>Activate<\/Button> to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["<Button>Attiva<\/Button> per ottimizzare le dimensioni e il caricamento delle immagini dalla rapida rete globale di server di Jetpack. Questa funzione migliora le prestazioni del tuo sito su desktop e dispositivi mobili."],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["Jetpack sta ottimizzando le dimensioni e la velocità di download delle tue immagini usando la nostra rapida rete globale di server. Questa funzione migliora le prestazioni del tuo sito su desktop e dispositivi mobili."],"Image Accelerator":["Acceleratore di immagini"],"Brute force protection":["Protezione dagli attacchi di forza bruta"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["Il tuo piano Jetpack fornisce protezione anti-spam tramite Akismet. Fai clic su \"imposta\" per abilitarlo sul tuo sito."],"Verifying…":["Verifica in corso..."],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Crea un'esperienza di lettura semplice e fluida caricando più contenuti mentre i visitatori scorrono verso il fondo delle pagine di archivio."],"Settings header\u0004WP.me Shortlinks":["Shortlink di WP.me"],"Customize your SEO settings":["Personalizza le impostazioni SEO"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Assumi il controllo della visualizzazione del tuo sito fornita dai motori di ricerca. Gli strumenti SEO di Jetpack ti consentono di visualizzare in anteprima i tuoi contenuti sui motori di ricerca più popolari e di modificare nel giro di pochi secondi elementi come il nome del sito e la tagline."],"A caption for a button to cancel an action.\u0004Cancel":["Annulla"],"Send your new posts to this email address:":["Invia i tuoi nuovi articoli a questo indirizzo e-mail:"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["la pubblicazione tramite e-mail è un modo rapido per pubblicare nuovi articoli senza visitare il tuo sito. Genereremo un indirizzo e-mail unico per l'invio dei tuoi contenuti, che verrà poi visualizzato sul tuo sito come un qualsiasi altro articolo."],"The WordPress.com toolbar replaces the default WordPress admin toolbar. It offers one-click access to notifications, your WordPress.com profile and your other Jetpack and WordPress.com websites. You can also catch up on the sites you follow in the Reader.":["La barra degli strumenti di WordPress.com sostituisce la barra degli strumenti di amministrazione di WordPress predefinita. Offre l'accesso con un clic alle notifiche, al profilo WordPress.com e agli altri siti web Jetpack e WordPress.com. Puoi anche raggiungere i siti che segui nel Reader."],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Includi un piccolo grafico nella barra di amministrazione con istantanee di 48 ore di traffico"],"Expand to update settings for how visits are counted and manage who can view this information.":["Espandi per aggiornare le impostazioni per le modalità di conteggio delle visite e decidi quali utenti possono vedere queste informazioni."],"Verify site ownership with third party services":["Verifica la proprietà del sito con i servizi di terze parti"],"Generate shortened URLs for simpler sharing.":["Genera URL abbreviati per una condivisione più semplice."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["Questa funzione aiuta i visitatori a trovare altri tuoi contenuti visualizzando gli articoli correlati alla fine di ogni articolo."],"Keep your visitors engaged with related content at the bottom of each post. These settings won’t apply to <a>related posts added using the block editor<\/a>.":["Coinvolgi i tuoi visitatori con contenuti correlati nella parte inferiore di ogni articolo. Queste impostazioni non saranno applicate agli <a>articoli correlati che usano l'editor a blocchi<\/a>."],"WordAds automatically generates a custom <link1>ads.txt<\/link1> tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. <link2>Check here for more details<\/link2>.":["WordAds genera automaticamente un file <link1>ads.txt<\/link1> personalizzato su misura per il tuo sito. Se hai bisogno di ulteriori voci per altre reti, aggiungile nello spazio di seguito, una per riga. <link2>Controlla qui per ulteriori dettagli<\/link2>."],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Aggiungi i pulsanti di condivisione in modo che i visitatori possano condividere i tuoi articoli e le tue pagine sui social media con un paio di rapidi clic."],"You can customize the sharing buttons and choose which services to display.":["Puoi personalizzare i pulsanti di condivisione e scegliere quali sono i servizi da visualizzare."],"Add sharing buttons to your posts and pages":["Aggiungi i pulsanti per la condivisione agli articoli e alle pagine"],"Share your content to social media, reaching new audiences and increasing engagement.":["Condividi i tuoi contenuti sui social media, raggiungendo nuovi segmenti di pubblico e aumentando il coinvolgimento."],"Settings header, noun.\u0004WordPress.com login":["Accesso a WordPress.com"],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Ricevi avvisi se il tuo sito è offline. Ti faremo sapere anche quando è stato eseguito il backup."],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["Il tuo sito è protetto da Jetpack. Ti verranno inviate notifiche in caso sia necessaria la tua attenzione."],"Search support docs":["Cerca documenti di supporto"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["Serve aiuto? Scopri come iniziare, personalizzare il tuo sito, utilizzare snippet di codice avanzati e altro ancora."],"Start sharing":["Inizia a condividere"],"Optimized performance":["Prestazioni ottimizzate"],"Enable the “subscribe to comments” option on your comment form":["Abilita l'opzione \"Iscriviti per commentare\" sul tuo modulo dei commenti"],"Enable the “subscribe to site” option on your comment form":["Abilita l'opzione \"Iscriviti al sito\" sul tuo modulo dei commenti"],"Scan":["Scansione"],"Manage advanced comment settings and grow your audience with email subscriptions.":["Gestisci le impostazioni avanzate dei commenti e aumenta il tuo pubblico con gli abbonamenti e-mail."],"Comment form introduction":["Introduzione al modulo dei commenti"],"Never worry about losing your site – automatic backups keep your content safe.":["Non preoccuparti di perdere il tuo sito: i backup automatici mantengono al sicuro i tuoi contenuti."],"Jetpack Anti-spam powered by Akismet. Comments and contact form submissions are checked against our global database of spam.":["Jetpack Anti-spam fornito da Akismet. I commenti e gli invii tramite il modulo di contatto vengono controllati a fronte del nostro database anti-spam mondiale."],"Anti-spam":["Anti-spam"],"Worried about security? Get backups, automated security fixes and more: <a>Upgrade now<\/a>":["Preoccupato della sicurezza? Ottieni backup, correzioni automatiche della sicurezza e altro ancora: <a>aggiorna ora<\/a>"],"Plugin icon":["Icona del plugin"],"Link to learn more about Jetpack.\u0004About":["Informazioni"],"Allow readers to like individual comments.":["Consenti ai lettori di mettere Mi piace a commenti individuali."],"Enable comment likes.":["Abilita i Mi piace ai commenti."],"Allow readers to use markdown in comments.":["Consenti ai lettori di usare Markdown nei commenti."],"Show Gravatar hovercards alongside comments.":["Mostra le Hovercard di Gravatar insieme ai commenti."],"%d character":["%d carattere","%d caratteri"],"About Jetpack":["Informazioni su Jetpack"],"Google will email about certain events that occur with your site, including indications that your website has been <a1>hacked<\/a1>, or problems <a2>crawling or indexing<\/a2> your site.":["Google ti invierà una e-mail su alcuni eventi che si verificano con il tuo sito, incluse indicazioni nel caso in cui il tuo sito web sia <a1>vittima di hacker<\/a1> o per problemi di <a2>indicizzazione<\/a2> del sito."],"Your site is verified with Google":["Il tuo sito è stato verificato con Google."],"New in Jetpack %s":["Novità in Jetpack %s"],"Monitor your site's traffic and performance from the <a>Google Search Console<\/a>.":["Monitora le prestazioni e il traffico del tuo sito da <a>Google Search Console<\/a>."],"Create account":["Crea account"],"This site can't be connected to WordPress.com because it violates our <a>Terms of Service<\/a>.":["Questo sito non può essere connesso a WordPress.com poiché viola i nostri <a>Termini di servizio<\/a>."],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Moduli"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Abilita i comandi di visibilità widget per visualizzare i widget solo su determinati articoli o pagine"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["La visibilità del widget consente di decidere quale widget verrà visualizzato su determinate pagine, in moda da personalizzare i contenuti del widget."],"Settings header\u0004Widgets":["Widget"],"Enhance CSS customization panel":["Migliora il pannello di personalizzazione CSS"],"Writing":["Scrittura"],"Compose using shortcodes to embed media from popular sites":["Componi utilizzando gli shortcode per incorporare contenuti multimediali da siti popolari"],"Compose content the way you want to and streamline your publishing experience.":["Componi i contenuti nel modo che preferisci e semplifica la tua esperienza di pubblicazione."],"Add a portfolio item":["Aggiungi un elemento al portfolio"],"Add a testimonial":["Aggiungi una testimonianza"],"Make extra widgets available for use on your site including subscription forms and more":["Rendi disponibili widget extra per l'uso sul tuo sito, inclusi moduli di iscrizione e altro"],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Duplica portfolio, testimonianze, pagine e articoli esistenti. Tutto il contenuto sarà copiato, tra cui testo, immagini in primo piano, impostazioni di condivisione e altro ancora."],"Maximize your site’s visibility in search engines and view traffic patterns in real time.":["Massimizza la visibilità del tuo sito nei motori di ricerca e visualizza i pattern del traffico in tempo reale."],"Traffic":["Traffico"],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["Connetti il tuo sito web alle reti dei social media che utilizzi e condividi i tuoi contenuti tramite tutti i tuoi account in un solo clic. Quando pubblichi un articolo, questo apparirà su tutti gli account connessi."],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Quando sono attivi gli annunci pubblicitari, Jetpack genera automaticamente un file ads.txt personalizzato su misura per il tuo sito."],"Add Like buttons to your posts and pages":["Aggiungi i pulsanti Mi piace agli articoli e alle pagine"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Aggiungi un ulteriore livello di sicurezza al tuo sito web abilitando l'accesso e l'autenticazione di sicurezza di WordPress.com. Se hai più siti con questa opzione abilitata, potrai accedere a ognuno di loro con le stesse credenziali."],"Jetpack will continuously monitor your site and alert you the moment downtime is detected.":["Jetpack monitorerà continuamente il tuo sito e ti avviserà quando viene rilevato un periodo di inattività."],"Awaiting credentials":["In attesa delle credenziali"],"Backups and Scan are being configured for your site.":["Backup e scansione è stato configurato per il tuo sito."],"Provisioning":["Provisioning"],"Action needed":["Azione necessaria"],"Setting up":["Impostazione"],"Site accelerator is now speeding up your site!":["L'acceleratore del sito sta ora velocizzando il tuo sito."],"Enabling Site accelerator…":["Attivazione dell'acceleratore del sito…"],"Speed up static file load times":["Velocizza i tempi di caricamento dei file statici"],"Speed up image load times":["Velocizza i tempi di caricamento delle immagini"],"Enable site accelerator":["Attiva l'acceleratore del sito"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Carica più velocemente le pagine consentendo a Jetpack di ottimizzare le immagini e di servirsi di immagini e file statici (come CSS e JavaScript) dalla nostra rete di server."],"Error enabling Site accelerator. %s":["Errore durante l'attivazione dell'acceleratore del sito. %s"],"Site accelerator is no longer speeding up your site!":["L'acceleratore del sito non velocizzerà più il tuo sito."],"Disabling site accelerator…":["Disattivazione dell'acceleratore del sito…"],"Error disabling site accelerator. %s":["Errore durante la disattivazione dell'acceleratore del sito. %s"],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Carica le pagine più velocemente, ottimizza le immagini e velocizza l'esperienza dei visitatori."],"Spam filtering and priority support.":["Filtro antispam e supporto prioritario."],"Welcome to Jetpack Scan!":["Un benvenuto da Jetpack Scan!"],"Support documentation":["Documentazione di supporto"],"Chat bubbles representing getting in touch with support":["Fumetti di chat per entrare in contatto con il supporto"],"Site activity":["Attività del sito"],"Reach a wider audience by automatically sharing your posts on social media.":["Raggiungere un pubblico più vasto grazie alla condivisione degli articoli sui social media."],"Increase traffic to your site":["Aumenta il traffico verso il tuo sito"],"A wide variety of themes and tools to customize a site":["Una vasta gamma di temi e strumenti per personalizzare un sito"],"Set up your site security":["Configura la sicurezza del sito"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Previeni attacchi di login e ricevi notifiche istantanee quando si verifica un problema con il tuo sito."],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Programma in anticipo i tweet illimitati e gli articoli su Facebook e su altri social network."],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Integra le statistiche di WordPress.com e gli approfondimenti di Google con gli schemi dei visitatori e del traffico."],"Jetpack Stats showing an evolution in traffic and engagement":["Statistiche Jetpack che indicano l’evoluzione di traffico e coinvolgimento"],"A chart showing an healthy increase in earnings":["Un grafico che mostra un sano incremento dei guadagni"],"Interface showing a chronological list of changes and updates in a site":["Interfaccia che mostra un elenco cronologico di modifiche e aggiornamenti al sito"],"A cloud with multiple types of content floating around it":["Una nuvola circondata da diversi tipi di contenuti"],"High-speed, high-definition video hosting with no third-party ads.":["Hosting video ad alta definizione ed elevata velocità senza pubblicità di terze parti."],"Start earning":["Inizia a guadagnare"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["WordAds consente di guadagnare denaro grazie alla visualizzazione di contenuti promozionali. Inizia a guadagnare oggi."],"View your site activity":["Visualizza l’attività del sito"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Visualizza un elenco cronologico di tutte le modifiche e di tutti gli aggiornamenti al sito in un maniera organizzata e leggibile."],"Activate Jetpack Social":["Attiva Jetpack Social"],"Discussion":["Discussione"],"We are configuring your site protection.":["Stiamo configurando la protezione del tuo sito."],"A folder holding real comments":["Una cartella con commenti reali"],"Make your site faster":["Rendi il tuo sito più veloce"],"Load pages faster by serving your images from our global network of servers.":["Carica le pagine più velocemente prendendo le immagini dalla nostra rete globale di server."],"A fast and performant website":["Un sito web veloce e performante"],"A secure site, locked and protected by Jetpack":["Un sito sicuro, bloccato e protetto da Jetpack"],"Spam is automatically blocked from your comments.":["Lo spam viene automaticamente bloccato dai tuoi commenti."],"View settings":["Visualizza le impostazioni"],"View your site's backups":["Visualizza i backup del tuo sito"],"Enter credentials":["Inserisci le credenziali"],"We are configuring your site's backups.":["Stiamo configurando i backup del tuo sito."],"View site activity":["Visualizza l'attività del sito"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack conserva un record completo di tutto ciò che accade sul tuo sito, eliminando le incertezze del ripristino, del debugging e della gestione del sito."],"Manage security settings":["Gestisci le impostazioni di sicurezza"],"Navigation item.\u0004Performance":["Performance"],"Navigation item.\u0004My Plan":["Il mio piano"],"Testing Jetpack Connection":["Sto testando la connessione a Jetpack"],"Site is verified":["Il sito è verificato"],"There was an error testing Jetpack. Error: %s":["Si è verificato un errore durante il test di Jetpack. Errore: %s"],"Enable":["Abilita"],"Test your site’s compatibility with Jetpack.":["Verifica la compatibilità del tuo sito con Jetpack."],"Privacy information":["Informazioni sulla privacy"],"Enable Lazy Loading for images":["Abilitazione del caricamento lento delle immagini"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["Le immagini a caricamento lento migliorano la velocità del tuo sito e creano un'esperienza visiva più fluida. Le immagini vengono caricate nel momento in cui i visitatori scorrono la schermata verso il basso, invece che tutte in una volta."],"Performance & speed":["Prestazioni e velocità"],"Carousel color scheme":["Schema colori carosello"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["I dati Exif mostrano ai visitatori dettagli tecnici aggiuntivi di una foto, come la lunghezza focale, l'apertura e l'ISO."],"Show photo Exif metadata in carousel (when available)":["Mostra i metadati Exif delle foto nel carosello, quando disponibile."],"Display images in a full-screen carousel gallery":["Mostra le immagini in una galleria a schermo intero del carosello."],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Crea le presentazioni del carosello a schermo intero per le immagini nei tuoi articoli e nelle tue pagine. Le gallerie del carosello sono fruibili anche da dispositivo mobile e incoraggiano i visitatori del sito a interagire con le tue foto."],"Portfolios shortcode: [portfolio]":["Shortcode del portfolio: [portfolio]"],"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Utilizza i <portfolioLink>portfolio<\/portfolioLink> sul tuo sito per mettere in vetrina il tuo lavoro migliore. Se il tema non supporta Portfolios di Jetpack, puoi sempre usare un semplice shortcode per mostrarli sul tuo sito."],"Testimonials shortcode: [testimonials]":["Shortcode delle testimonianze: [testimonials]"],"Add <testimonialLink>testimonials<\/testimonialLink> to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Aggiungi le <testimonialLink>testimonianze<\/testimonialLink> al tuo sito web per attirare nuovi clienti. Se il tema non supporta Testimonials di Jetpack, puoi sempre usare un semplice shortcode per mostrarli sul tuo sito."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Buone notizie! Jetpack sta inviando automaticamente la tua sitemap a tutti i principali motori di ricerca per l'indicizzazione."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Le sitemap sono file che i motori di ricerca come Google o Bing utilizzano per indicizzare il tuo sito web. Possono aiutare a migliorare il tuo posizionamento nei risultati di ricerca. Quando abiliti questa funzione, Jetpack crea sitemap per te e le aggiorna automaticamente quando il contenuto del tuo sito cambia."],"Search engines can’t access your site at the moment. If you’d like to make your site accessible, check your <a>Reading settings<\/a> and switch \"Search Engine Visibility\" on.":["I motori di ricerca non possono accedere al tuo sito al momento. Se desideri consentire l'accesso al sito, controlla le tue <a>Impostazioni lettura<\/a> e attiva \"Visibilità ai motori di ricerca\"."],"Configure related posts in the Customizer":["Configura gli articoli correlati nell'utilità di personalizzazione"],"Highlight related content with a heading":["Evidenzia il contenuto correlato con un'intestazione"],"View security scan details":["Visualizza i dettagli della scansione di sicurezza"],"Show a thumbnail image where available":["Visualizza un'immagine in miniatura se disponibile"],"For more information on how specific Jetpack features use data and track activity, please refer to our <privacyCenterLink>Privacy Center<\/privacyCenterLink>.":["Per ulteriori informazioni su come i dati e l'attività di tracciamento vengano utilizzati da specifiche funzioni di Jetpack, consulta il nostro <privacyCenterLink>Centro sulla privacy<\/privacyCenterLink>."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our <pp>privacy policy<\/pp>.":["Queste informazioni ci aiutano a migliorare i prodotti, offrire proposte di marketing più pertinenti, personalizzare l’esperienza WordPress.com e molto altro, come indicato nel dettaglio nella nostra <pp>politica sulla privacy<\/pp>."],"We use other tracking tools, including some from third parties. <cookiePolicyLink>Read about these<\/cookiePolicyLink> and how to control them.":["Utilizziamo altri strumenti di tracciamento, inclusi alcuni di terze parti. <cookiePolicyLink>Leggi le informazioni sugli strumenti<\/cookiePolicyLink> e su come utilizzarli."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. <cookiePolicyLink>Learn more<\/cookiePolicyLink>.":["Condividi informazioni con gli strumenti di analisi relative all'uso dei servizi mentre sei connesso al tuo account WordPress.com. <cookiePolicyLink>Scopri di più<\/cookiePolicyLink>."],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Questa caratteristica viene gestita da un amministratore del sito. <link>Scopri di più<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Questa caratteristica è stata disabilitata da un amministratore del sito. <link>Scopri di più<\/link>."],"Search term.\u0004terms of service":["termini di servizio"],"Search term.\u0004gdpr":["gdpr"],"Search term.\u0004data":["dati"],"Search term.\u0004tracks":["tracce"],"Search term.\u0004privacy":["privacy"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Carica automaticamente i post successivi quando il lettore si avvicina a fine pagina."],"Allows you to publish new posts by sending an email to a special address.":["Consente di pubblicare nuovi post inviando un'e-mail a un indirizzo particolare."],"Adds a toolbar with links to all your sites, notifications, your WordPress.com profile, and the Reader.":["Aggiunge una barra degli strumenti con link a tutti i siti, notifiche, il tuo profilo WordPress.com e il lettore."],"Settings header\u0004Privacy Settings":["Impostazioni della privacy"],"Search term.\u0004tos":["ToS (Termini di Servizio)"],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Questa caratteristica è stata abilitata da un amministratore del sito. <link>Scopri di più<\/link>."],"We are committed to your privacy and security.":["Ci impegniamo a rispettare la tua privacy e a garantire la tua sicurezza."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Fornisce i tag nascosti necessari per verificare il sito WordPress con diverse servizi."],"Displays information on your site activity, including visitors and popular posts or pages.":["Visualizza le informazioni sull’attività del sito, inclusi i visitatori e pagine o post popolari."],"Allows you to optimize your site and its content for better results in search engines.":["Consente di ottimizzare il sito e i relativi contenuti per risultati migliori nei motori di ricerca."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Integra il tuo sito WordPress con Google Analytics, una piattaforma che offre approfondimenti su traffico, visitatori e conversioni."],"Displays high-quality ads on your site that allow you to earn income.":["Visualizza sul sito annunci di alta qualità che permettono di ottenere guadagni."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Aggiunge al contenuto i pulsanti Like, in modo che i visitatori possano mostrare apprezzamento."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Permette agli utenti registrati di accedere al sito con i loro account WordPress.com."],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Esegue il backup del sito sui server WordPress.com globali, consentendo di ripristinare i contenuti in caso di emergenza o di errore."],"Removes spam from comments and contact forms.":["Rimuove lo spam da commenti e form di contatto."],"Add Search (Jetpack) Widget":["Aggiungi il widget di ricerca (Jetpack)"],"This feature has been disabled by a site administrator.":["Questa caratteristica è stata disabilitata da un amministratore del sito."],"Configure your notification settings":["Configura le impostazioni di notifica"],"Settings header\u0004Downtime monitoring":["Monitoraggio dei tempi di inattività"],"Jetpack Search is powering search on your site.":["Jetpack Search migliora la ricerca sul tuo sito."],"Allows you to automatically share your newest content on social media sites, including Facebook and LinkedIn.":["Consente di condividere automaticamente i contenuti più recenti sui siti di social media, tra cui Facebook e LinkedIn."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["I file del sito vengono regolarmente controllati per rilevare eventuali modifiche non autorizzate o sospette che potrebbero compromettere la sicurezza e i dati."],"Protects your site from traditional and distributed brute force login attacks.":["Protegge il sito da attacchi di accesso forzato tradizionali o distribuiti."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack ottimizzerà le tue immagini e le servirà dalla posizione server più vicina ai visitatori. L'utilizzo della nostra rete globale di distribuzione dei contenuti migliorerà la velocità di caricamento del tuo sito."],"Jetpack’s downtime monitor will continuously monitor your site and alert you the moment that downtime is detected.":["La funzione di monitoraggio dell'inattività di Jetpack controllerà continuamente il tuo sito e ti avviserà quando viene rilevato un periodo di inattività."],"Moderate comments":["Modera commenti"],"VaultPress Backup allows you to easily restore or download a backup from a specific moment.":["VaultPress Backup consente di ripristinare facilmente o eseguire il download di un backup di un momento specifico."],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Consente ai lettori di iscriversi ai tuoi articoli o commenti e ricevi notifiche dei nuovi contenuti tramite e-mail."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Sostituisce il form di commento WordPress standard con un nuovo sistema di commento che include le opzioni di accesso con i social media."],"Updated privacy settings.":["Impostazioni della privacy aggiornate."],"Updating privacy settings…":["Aggiornamento delle impostazioni della privacy..."],"Error updating privacy settings. %s":["Errore durante l'aggiornamento delle impostazioni della privacy. %s"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Suite di sicurezza completa, strumenti di automazione del marketing e delle entrate, hosting video illimitato e supporto prioritario."],"Daily backups, spam filtering, and priority support.":["Backup quotidiani, filtro antispam e supporto prioritario."],"Add Jetpack Search Widget":["Aggiungi il widget di Jetpack Search"],"Always-on security":["Sicurezza sempre attiva"],"Design the perfect website":["Progetta il sito web perfetto"],"Set up Jetpack":["Configura Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Backup in tempo reale di tutti i dati del tuo sito con spazio illimitato, ripristini con un clic e scansione di sicurezza automatica."],"Jetpack Search":["Jetpack Search"],"Daily backup of all your site data with unlimited space and one-click restores":["Backup giornaliero di tutti i dati del tuo sito con spazio illimitato e ripristini con un clic"],"View your security activity":["Visualizza la tua attività di sicurezza"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Backup in tempo reale di tutti i dati del tuo sito con spazio illimitato, ripristini con un clic, scansione di sicurezza automatica e supporto prioritario."]," (powered by VaultPress).":[" (funziona con VaultPress)."],"Activity":["Attività"],"Monetize your site with ads":["Monetizza il tuo sito con gli ads"],"Just give us a little time to collect data so we can display it for you here.":["Concedici del tempo per raccogliere tutti i dati in modo tale da visualizzarli qui."],"Okay, got it!":["Ok, fatto!"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Facendo clic sul pulsante <strong>%s<\/strong>, accetti i nostri <tosLink>Termini di servizio<\/tosLink> e la <shareDetailsLink>condivisione delle informazioni<\/shareDetailsLink> con WordPress.com."],"Archives":["Archivi"],"Display ads below posts on":["Visualizza pubblicità sotto gli articoli su"],"Additional ad placements":["Posizionamenti aggiuntivi della pubblicità"],"Top of each page":["Parte superiore di ogni pagina"],"Second ad below post":["Seconda pubblicità sotto l'articolo"],"Schedule posts":["Programma articoli"],"Create address":["Crea indirizzo"],"Pages":["Pagine"],"Access the full list of Jetpack modules available on your site.":["Accedi all'elenco completo dei moduli di Jetpack disponibile sul tuo sito."],"Manage":["Gestisci"],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Aggiorna"],"Button caption\u0004Saving…":["Salvataggio in corso…"],"Get a faster resolution to your support questions.":["Ottieni una risoluzione più veloce alle tue domande al supporto."],"Button caption\u0004Save settings":["Salva le impostazioni"],"Your paid plan gives you access to prioritized %s support.":["Il tuo piano a pagamento ti consente l'accesso al supporto %s prioritario."],"Search our support site":["Cerca il nostro sito di supporto"],"Generate income with high-quality ads.":["Genera dei guadagni con pubblicità di alta qualità."],"Learn more about adding support for Infinite Scroll to your theme.":["Scopri di più riguardo l'aggiunta del supporto per lo scroll infinito nel tuo tema."],"Load more posts in page with a button":["Carica più articoli nella pagina tramite un bottone"],"Load more posts as the reader scrolls down":["Carica più articoli mentre il lettore scorre verso il basso"],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Questo sito non è collegato a WordPress.Com. Chiedi all'amministratore del sito di collegarlo."],"Load more posts using the default theme behavior":["Carica altri articoli utilizzando la modalità di funzionamento del tema predefinito"],"Theme support required.":["Supporto del tema richiesto."],"Navigation item.\u0004Dev Tools":["Strumenti per gli sviluppatori"],"Short warning message\u0004Updates needed":["Update necessari"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Paid"],"Manage site connection":["Gestisci connessione sito"],"An Automattic Airline":["An Automattic Airline"],"Theme enhancements":["Miglioramento dei temi"],"Settings header\u0004WordPress.com toolbar":["Barra degli strumenti di WordPress.com"],"Enable the WordPress.com toolbar":["Attiva la barra degli strumenti di WordPress.com"],"Writing tools available to you will be shown here when an administrator enables them.":["Gli strumenti di scrittura disponibili verranno mostrati qui una volta attivati dall'amministratore."],"Portfolios":["Portfolio"],"Settings header\u0004Composing":["Creazione "],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, and <facebook>Facebook Domain Verification<\/facebook>.":["Nota che <b>la verifica del sito con questi servizi non è necessaria<\/b> per l'indicizzazione del sito stesso da parte dei motori di ricerca. Per utilizzare questi strumenti avanzati per i motori di ricerca e verificare il sito con un servizio, incolla di seguito il codice del tag HTML. In caso di problemi leggi le <support>istruzioni complete<\/support>. Servizi di verifica supportati: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Verifica del sito di Pinterest<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex> e <facebook>Verifica del dominio di Facebook<\/facebook>."],"Configure your Google Analytics settings":["Configura le tue impostazioni di Google Analytics"],"Generate XML sitemaps":["Genera sitemap XML"],"Count logged in page views from":["Count logged in page views from"],"Settings header\u0004Search engine optimization":["Ottimizzazione motori di ricerca"],"A header for a preview area in the configuration screen.\u0004Preview":["Anteprima"],"Settings header\u0004Google Analytics":["Google Analytics"],"Ads header\u0004Ads":["Ads"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Mostra le pubblicità nel primo articolo della tua home page o alla fine di ogni pagina e post. Puoi sistemare altri ads in aggiunta nella parte superiore del tuo sito e in ogni area widget, così da aumentare i guadagni."],"Settings header\u0004Brute force protection":["Protezione dagli attacchi di forza bruta"],"Enable ads and display an ad below each post":["Attiva gli ads e mostra una pubblicità sotto ogni post"],"Enter a search term to find settings or close search.":["Cerca un termine per trovare impostazioni o una ricerca simile"],"Match accounts using email addresses":["Accoppia gli account usando gli indirizzi email"],"Require accounts to use WordPress.com Two-Step Authentication":["Richiede gli account per usare l'autenticazione a due fattori di WordPress.com"],"No search results found for %s":["Nessun risultato trovato per %s"],"You may mark an IP address (or series of addresses) as \"Always allowed\", preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Puoi contrassegnare un indirizzo IP (o una serie di indirizzi) come \"Sempre consentito\" per evitare che vengano bloccati da Jetpack. Sono accettati indirizzi IPv4 e IPv6. Per specificare un intervallo, inserisci il valore minimo e il valore massimo separati da un trattino. Esempio: 12.12.12.1-12.12.12.100"],"Checking site status…":["Controllo dello stato del sito in corso…"],"Settings header\u0004Backups and security scanning":["Backup e scan di sicurezza"],"Checking your spam protection…":["Controllo della protezione spam..."],"Enable Markdown use for comments.":["Abilita l'uso di Markdown per i commenti."],"Connect your social media accounts":["Collega i tuoi account di social media"],"Checking key…":["Controllo chiave..."],"Your site is protected from spam.":["Il tuo sito è protetto dallo spam."],"Settings header\u0004Sharing buttons":["Bottoni di condivisione"],"Short message informing user that the site is secure.\u0004Secure":["Sicuro"],"Your site is not protected from spam.":["Il tuo sito non è protetto dallo spam."],"Automatically share your posts to social networks":["Condividi automaticamente i tuoi articoli sui social network"],"Your API key":["La tua chiave API"],"Caption for a button to set up a feature.\u0004Set up":["Configura"],"Fetching key…":["Recupero chiave..."],"Configure your sharing buttons":["Configura i pulsanti di condivisione"],"Settings header\u0004Like buttons":["Pulsanti Like"],"Color scheme":["Schema di colori"],"Connections":["Connessioni"],"If you don't already have an API key, then <a>get your API key here<\/a>, and you'll be guided through the process of getting one.":["Se non possiedi ancora una chiave API, <a>ottienila qui<\/a> e verrai guidato durante il processo."],"Your site is in Offline Mode, so it can not be connected to WordPress.com.":["Questo sito è in Modalità offline, quindi non può connettersi a WordPress.com."],"Your site needs an Anti-spam key.":["Il tuo sito ha bisogno di una chiave anti-spam."],"Your Anti-spam key is valid.":["La tua chiave anti-spam è valida."],"There's a problem with your Anti-spam API key. <a>Learn more<\/a>.":["Si è verificato un problema con la tua chiave API anti-spam. <a>Scopri di più<\/a>."],"A caption for a small button to fix security issues.\u0004Threats detected":["Minacce rilevate"],"Dashboard widget header\u0004Account connection":["Connessione dell'account"],"Your site is connected to WordPress.com.":["Il tuo sito è collegato a WordPress.com."],"Updating settings…":["Aggiornamento impostazioni in corso…"],"Updating Post by Email address…":["Aggiornamento indirizzo Post by Email in corso…"],"You are the Jetpack owner.":["Sei il proprietario di questo piano Jetpack."],"Dashboard widget header\u0004Site connection":["Sito connesso"],"Updated settings.":["Impostazioni aggiornate. "],"Regenerated Post by Email address.":["Post rigenerati dall'indirizzo email."],"Updated settings. Refreshing page…":["Impostazioni salvate. Ricaricando la pagina... "],"Error regenerating Post by Email address. %s":["Errore durante la rigenerazione dell'indirizzo Pubblica tramite e-mail. %s"],"Navigation item.\u0004Settings":["Impostazioni"],"Navigation item.\u0004Traffic":["Traffico"],"Navigation item.\u0004Discussion":["Discussione"],"Navigation item.\u0004Sharing":["Condivisione"],"Google Analytics is a free service that complements <a>Jetpack Stats<\/a> with different insights into your traffic. Jetpack Stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics è un servizio gratuito che integra le nostre <a>Statistiche Jestpack<\/a> con informazioni diverse sul traffico. Le statistiche di Jetpack e Google Analytics usano metodi diversi per identificare e tenere traccia dell'attività sul tuo sito, quindi in genere mostrano totali leggermente diversi per le visite, le visualizzazioni, ecc."],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Configura Google Analytics"],"Activate Google Analytics":["Attiva Google Analytics"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Il tuo server non è configurato bene, il che significa che Jetpack Protect non riesce efficacemente a proteggere il tuo sito. "],"Activate %s":["Attiva %s"],"Activate VideoPress":["Attiva VideoPress"],"View your earnings":["Guarda i tuoi guadagni"],"By activating ads, you agree to the Automattic Ads <link>Terms of Service<\/link>.":["Attivando le pubblicità, accetti i <link>Termini di servizio<\/link> delle pubblicità Automattic."],"Site security":["Sicurezza del sito"],"More Info":["Maggiori Informazioni"],"You are running Jetpack on a staging server.":["Jetpack sta girando su un server di staging."],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Backup in tempo reale di tutti i dati del tuo sito con spazio illimitato, ripristini con un clic, scansione di sicurezza automatica e risoluzione delle minacce con un clic."],"This will reset all Jetpack options, are you sure?":["Questa azione resetterà le opzioni di Jetpack, confermi?"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Ci sono delle impostazioni non salvate che verrano perse se abbandoni qui. Vuoi procedere?"],"Dashboard":["Bacheca"],"Search for a Jetpack feature.":["Cerca una funzionalità di Jetpack."],"Navigation item.\u0004At a Glance":["In sintesi"],"Configure your Security Scans":["Configura le tue Scansioni di Sicurezza"],"Big iPhone\/iPad Update Now Available":["Ora disponibile un importante aggiornamento per iPhone\/iPad"],"The WordPress for Android App Gets a Big Facelift":["The WordPress for Android App Gets a Big Facelift"],"Upgrade Focus: VideoPress For Weddings":["Punti principali dell'aggiornamento: VideoPress per matrimoni"],"A few catchy words to motivate your visitors to comment.":["Poche parole convincenti per motivare i visitatori a commentare."],"verb\u0004Copy":["Copia"],"Copied!":["Copiato!"],"Highlight and copy the following text to your clipboard:":["Evidenzia e copia il seguente testo nei tuoi appunti:"],"Regenerate address":["Rigenera indirizzi"],"<p>Would you mind telling us why you did not complete the Jetpack connection in this <a>2 question survey<\/a>?<\/p><p>A Jetpack connection is required for our free security and traffic features to work.<\/p>":["<p>Vorresti dirci perché non hai completato la connessione di Jetpack in questa <a>indagine di 2 domande<\/a>?<\/p><p>Una connessione di Jetpack è necessaria per il funzionamento delle funzioni gratuite di sicurezza e traffico.<\/p>"],"Cheatin' uh?":["Vuoi barare, eh?"],"Your Jetpack is already connected.":["Jetpack è già connesso."],"You're fueled up and ready to go, Jetpack is now active.":["Tutto è stato sistemato e sei pronto a partire, adesso Jetpack è attivo."],"Submit Beta feedback":["Invia il tuo feedback"],"You are currently running a development version of Jetpack.":["Stai eseguendo una versione di sviluppo di Jetpack."],"You're fueled up and ready to go.":["Sei carico e pronto a proseguire."],"Navigation item.\u0004Reset Options (dev only)":["Opzioni Reset (solo per sviluppatori)"],"Saving…":["Salvataggio in corso..."],"Weeks":["Settimane"],"Months":["Mesi"],"Days":["Giorni"],"WordPress.com Terms of Service":["Termini del Servizio di WordPress.com"],"Save Settings":["Salva impostazioni"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacy"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Debug"],"Shorthand for Terms of Service.\u0004Terms":["Termini"],"Automattic's Privacy Policy":["Privacy Policy di Automattic"],"Something happened while loading Jetpack Stats. Please try again later or <a>view your stats now on WordPress.com<\/a>":["È accaduto qualcosa durante il caricamento delle Statistiche Jetpack. Riprova più tardi o <a>visualizza le tue statistiche ora su WordPress.com<\/a>"],"Site backups":["Backup del sito"],"<Button>Activate Jetpack Stats<\/Button> to see page views, likes, followers, subscribers, and more! <a>Learn More<\/a>":["<Button>Attiva le Statistiche Jetpack<\/Button> per consultare visualizzazioni della pagina, i Mi piace, i follower, i sottoscrittori e altro ancora. <a>Scopri di più<\/a>"],"View your spam stats":["Guarda le statistiche dello spam"],"View your security dashboard":["Guarda la tua bacheca riguardo la sicurezza"],"The site is in Offline Mode, so you can not connect to WordPress.com.":["Il sito è in Modalità offline. Non puoi connetterti a WordPress.com."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack sta monitorando il tuo sito. Se pensiamo che il tuo sito non sia raggiungibile, riceverai una mail."],"Total malicious attacks blocked on your site.":["Totale degli attacchi malevoli bloccati sul tuo sito."],"No threats found, you're good to go!":["Nessuna minaccia trovata, tutto apposto!"],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetpack sta attivamente bloccando tentativi di login dannosi. I dati a riguardo ti appariranno qui molto presto!"],"Downtime monitoring":["Monitoraggio dei tempi di inattività"],"<Button>Activate Protect<\/Button> to keep your site protected from malicious sign in attempts.":["<Button>Attiva Protezione<\/Button> per mantenere protetto il tuo sito da tentativi di accesso dannosi."],"Security":["Sicurezza"],"Performance":["Prestazioni"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Commenti spam bloccati."],"To automatically back up your entire site, please <a>install and activate<\/a> VaultPress.":["Per effettuare il backup automatico dell’intero sito, <a>installa e attiva<\/a> VaultPress."],"<Button>Activate Monitor<\/Button> to receive email notifications if your site goes down.":["<Button>Attiva Monitor<\/Button> per ricevere notifiche se il tuo sito dovesse diventare inattivo."],"Navigation item.\u0004Writing":["Scrittura"],"Navigation item.\u0004Plans":["Abbonamenti"],"Navigation item.\u0004Security":["Sicurezza"],"Navigation item.\u0004Earn":["Guadagna"],"Resetting Jetpack options…":["Resettando le opzioni di Jetpack..."],"Options reset.":["Opzioni di reset."],"Options failed to reset.":["Le opzioni hanno fallito il reset."],"Unlinking from WordPress.com":["Scollegando WordPress.com"],"Unlinked from WordPress.com.":["WordPress.com è scollegato."],"Navigation item.\u0004At A Glance":["A prima vista"],"There was an error reconnecting Jetpack. Error: %s":["Si è verificato un errore durante la riconnessione a Jetpack. Errore: %s"],"Error unlinking from WordPress.com. Error: %s":["Errore durante lo scollegamento da WordPress.com. Errore: %s"],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Devi essere connesso al tuo blog WordPress durante l'autorizzazione di Jetpack."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["C'è stato un problema con la connessione Jetpack; disattiva e poi riattiva il plugin Jetpack, poi riprova a connetterti."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["C'è stato un problema nella connessione Jetpack. Fai clic di nuovo su \"Collega Jetpack\"."],"Information.":["Informazioni."],"<s>Your Jetpack has a glitch.<\/s> We’re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":["<s>Jetpack ha riscontrato un errore tecnico.<\/s> Ci scusiamo per l'inconveniente. Riprova più tardi e, se il problema persiste, contatta il supporto con questo messaggio: %s"],"Learn more":["Per saperne di più"],"Category":["Categoria"],"Posts":["Articoli"],"WordPress.com Toolbar":["Barra degli strumenti di WordPress.com"],"Example:":["Esempio:"],"VideoPress":["VideoPress"],"Upload videos":["Carica video"],"Front page":["Home page"],"Close":["Chiudi"],"Facebook":["Facebook"],"Google":["Google"],"Share":["Condivisione"],"Show related content after posts":["Mostra i contenuti correlati dopo i post"],"Twitter":["Twitter "],"Connect":["Connetti"],"Disconnect":["Disconnetti"],"Media":["Media"],"Plugins":["Plugin"],"Post by Email":["Post via Email"],"Related":["Correlati"],"Save":["Salva"],"Your current IP: %s":["Il tuo IP attuale: %s"],"Related Posts":["Articoli correlati"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX è un potente linguaggio di markup per scrivere equazioni matematiche e formule."],"Customize":["Personalizza"],"Like":["Mi piace"],"Sharing":["Condivisione"],"Cancel":["Annulla"],"Tags":["Tag"],"Testimonials":["Testimonianze"],"Add":["Aggiungi"],"Comment":["Commento"],"Comments":["Commenti"],"Date":["Data"],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>Jetpack ha riscontrato un errore tecnico.<\/s> La connessione a questo sito con WordPress.com non è possibile. Questo di solito significa che non è accessibile pubblicamente (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %s":["Il tuo sito web deve essere accessibile pubblicamente per utilizzare Jetpack: %s"],"Reconnect Jetpack":["Riconnetti Jetpack"],"Jetpack could not contact WordPress.com: %s. This usually means something is incorrectly configured on your web host.":["Jetpack non riesce a contattare WordPress.com: %s. Questo di solito significa che qualcosa è configurato in modo errato sul tuo fornitore di hosting web."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack. Please try again later.":["Al momento sono stati riscontrati problemi su WordPress.com e non è possibile caricare il tuo Jetpack. Riprova più tardi."],"%s has been activated.":["%s è stato attivato."],"Activate":["Attiva"],"Active":["Attivo"],"Connected":["Collegato"],"Edit":["Modifica"],"Inactive":["Inattivo"],"Jetpack":["Jetpack"],"Learn More":["Per saperne di più"],"Search":["Cerca"],"Settings":["Impostazioni"],"Visit the post for more.":["Visita l'articolo per saperne di più."],"Deactivate":["Disattiva"]}},"comment":{"reference":"_inc\/build\/admin.js"}}