{"translation-revision-date":"2023-08-05 11:32:41+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Unavailable in <a>Offline Mode<\/a>":["Non disponibile in <a>Modalità offline<\/a>"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Facendo clic sui pulsanti sopra, accetti i nostri <tosLink>Termini di servizio<\/tosLink> e la <shareDetailsLink>condivisione delle informazioni<\/shareDetailsLink> con WordPress.com."],"Measure your impact with Jetpack Stats":["Misura il tuo impatto con le Statistiche Jetpack"],"Enhance your site with dozens of other features":["Migliora il tuo sito con decine di altre funzionalità"],"Get notifications if your site goes offline":["Ottieni notifiche quando il sito va offline"],"Protect your site against bot attacks":["Proteggi il tuo sito da attacchi di bot"],"Speed up your site with optimized images":["Velocizza il tuo sito con immagini ottimizzate"],"Secure and speed up your site for free with Jetpack's powerful WordPress tools.":["Proteggi e velocizza il tuo sito gratuitamente con i potenti strumenti WordPress di Jetpack."],"Over 5 million WordPress sites are faster and more secure":["Oltre 5 milioni di siti WordPress sono più veloci e più sicuri"],"An error occurred. Please try again.":["Si è verificato un errore. Riprova."],"Jetpack Logo":["Logo Jetpack"],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack ha rilevato un errore e non è in grado di mostrare la Bacheca. Prova ad aggiornare la pagina."],"There seems to be a problem with your website.":["Sembra esserci un problema con il tuo sito web."],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Sembra esserci un problema con la tua connessione a WordPress.com. Se il problema persiste, prova a riconnetterti."],"Set up Jetpack":["Configura Jetpack"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Facendo clic sul pulsante <strong>%s<\/strong>, accetti i nostri <tosLink>Termini di servizio<\/tosLink> e la <shareDetailsLink>condivisione delle informazioni<\/shareDetailsLink> con WordPress.com."]}},"comment":{"reference":"_inc\/build\/activation-modal.js"}}