{"translation-revision-date":"2023-08-05 11:32:41+0000","generator":"GlotPress\/4.0.0-alpha.6","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Jetpack is currently powering features on your site. Once you deactivate Jetpack, these features will no longer be available.":["Al momento, Jetpack migliora le funzionalità sul tuo sito. Una volta disattivato Jetpack, queste funzionalità non saranno più disponibili."],"Submit Feedback":["Invia feedback"],"Submitting…":["Invio in corso…"],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["Fai aumentare il traffico con le funzionalità di <ExternalLink>pubblicazione e condivisione<\/ExternalLink> sui social automatizzate"],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["Blocca <ExternalLink>attacchi di forza bruta<\/ExternalLink> e ricevi notifiche immediate se il tuo sito non è attivo"],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["Accelera il tuo sito e fornisci immagini predisposte per i dispositivi mobili con <ExternalLink>la nostra CDN<\/ExternalLink>"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["La tua risposta è stata inviata. <br\/>Grazie per l'input su come possiamo migliorare Jetpack."],"Thank you!":["Grazie!"],"Skip for now":["Ignora per adesso"],"Let us know what didn‘t work for you":["Facci sapere come abbiamo lavorato per te"],"Before you go, help us improve Jetpack":["Prima di salutarci, aiutaci a migliorare Jetpack"],"Stay connected":["Resta connesso"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>Serve aiuto?<\/strong> Scopri di più <jpConnectionInfoLink>sulla connessione a Jetpack<\/jpConnectionInfoLink> o <jpSupportLink>contatta il supporto di Jetpack<\/jpSupportLink>"],"Once you disconnect Jetpack, these will no longer work.":["Una volta disconnesso da Jetpack, queste funzionalità non funzioneranno più."],"Jetpack is currently powering multiple products on your site.":["Jetpack sta attualmente migliorando più prodotti sul tuo sito."],"Back to my website":["Torna al mio sito web"],"No thank you":["No, grazie"],"Help us improve":["Aiutaci a migliorare"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Ci dispiace che tu ci stia lasciando. Noi di Jetpack ci sforziamo sempre di fornire la migliore esperienza ai clienti. Partecipa alla nostra breve indagine (ci vorranno 2 minuti, promesso)."],"Jetpack has been <br\/>successfully disconnected.":["Jetpack è stato <br\/>disconnesso correttamente."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Jetpack sta migliorando altri plugin sul tuo sito. Se ti disconnetti, questi plugin non funzioneranno più."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack ha rilevato un errore e non è in grado di mostrare la Bacheca. Prova ad aggiornare la pagina."],"There seems to be a problem with your website.":["Sembra esserci un problema con il tuo sito web."],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Sembra esserci un problema con la tua connessione a WordPress.com. Se il problema persiste, prova a riconnetterti."],"Are you sure you want to deactivate?":["Desideri disattivare?"],"Disconnecting…":["Disconnessione in corso…"],"share your experience":["condividi la tua esperienza"],"Other:":["Altro:"],"Troubleshooting - I'll be reconnecting afterwards.":["Risoluzione dei problemi - Dopo mi riconnetterò."],"I don't know what it does.":["Non so cosa fa."],"It's buggy.":["Contiene dei bug."],"It slowed down my site.":["Ha rallentato il mio sito."],"I can't get it to work.":["Non riesco a farlo funzionare."],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack ha molti strumenti potenti che possono aiutarti a conseguire i tuoi obiettivi"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Al momento, Jetpack migliora le funzionalità sul tuo sito. Una volta disconnesso Jetpack, queste funzionalità non saranno più disponibili e il tuo sito potrebbe non funzionare più allo stesso modo."],"Are you sure you want to disconnect?":["Desideri effettuare la disconnessione?"],"Disconnect":["Disconnetti"],"Cancel":["Annulla"],"Deactivate Jetpack":["Disattiva Jetpack"],"Deactivate":["Disattiva"]}},"comment":{"reference":"_inc\/build\/plugins-page.js"}}