{"translation-revision-date":"2023-08-10 09:54:10+0000","generator":"GlotPress\/4.0.0-alpha.7","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Discover its new features and improvements with a quick overview of what's included.":["Scopri le sue nuove funzionalità e i miglioramenti con una rapida panoramica di ciò che è incluso."],"Discover the product form's unique features with a quick overview of what's included.":["Scopri le funzionalità uniche del modulo del prodotto con una rapida panoramica di ciò che è incluso."],"Welcome to the new product form!":["Benvenuti sul nuovo modulo del prodotto."],"New product form (Beta)":["Nuovo modulo del prodotto (Beta)"],"We're actively working on adding more features to the product form, including the ability to add digital products, variations, and more. Watch this space!":["Stiamo lavorando attivamente per aggiungere più funzionalità al modulo del prodotto, inclusa la possibilità di aggiungere prodotti digitali, varianti e molto altro. Guarda questo spazio."],"Get your products listed and available for purchase in no time! Our modern technology ensures a reliable and streamlined experience.":["Ottieni un elenco dei tuoi prodotti e la loro disponibilità per l'acquisto in pochissimo tempo. La nostra moderna tecnologia garantisce un'esperienza affidabile e ottimizzata."],"Lightning fast performance ":["Prestazioni velocissime "],"Show off what's great about your products and engage your customers with content-rich product descriptions. Add images, videos, and any other content they might need to make a purchase.":["Mostra le fantastiche caratteristiche dei tuoi prodotti e coinvolgi i clienti con descrizioni dei prodotti ricche di contenuti. Aggiungi immagini, video e qualsiasi altro contenuto di cui i clienti potrebbero aver bisogno per effettuare un acquisto."],"Everything you need to create and sell your products, all in one place. From photos and descriptions to pricing and inventory, all of your product settings can be found here.":["Ogni cosa che ti è necessaria per creare e vendere i tuoi prodotti, tutto in un unico posto. Da foto e descrizioni a prezzi e inventario, tutte le impostazioni del tuo prodotto sono disponibili qui."],"About the form…":["Informazioni sul modulo..."],"Thanks for the feedback — we'll put it to good use!":["Grazie per il feedback, ne faremo buon uso."],"What do you think of the new product form?":["Cosa pensi del nuovo modulo del prodotto?"],"View highlights":["Visualizza in evidenza"],"Tell me more":["Dimmi di più"],"More features are on the way":["Sono in arrivo più funzionalità"],"Content-rich product descriptions":["Descrizioni del prodotto ricche di contenuti"],"Fresh and modern interface":["Interfaccia aggiornata e moderna"],"Turn off the new product form":["Disattiva il nuovo modulo del prodotto"],"Save changes and go back to the classic product editing screen.":["Salva le modifiche e torna alla schermata di modifica del prodotto classica."],"Please enter no more than 500 characters.":["Inserisci non più di 500 caratteri."],"Please enter a valid email address.":["Inserisci un indirizzo e-mail valido."],"In case you want to participate in further discussion and future user research.":["Nel caso in cui desideri partecipare a ulteriori discussioni e future ricerche degli utenti."],"YOUR EMAIL ADDRESS <optional \/>":["IL TUO INDIRIZZO E-MAIL <optional \/>"],"(OPTIONAL)":["(OPZIONALE)"],"ADDITIONAL THOUGHTS <optional \/>":["AGGIUNGI LE TUE OPINIONI <optional \/>"],"Meet the product editing form":["Scopri il modulo di modifica del prodotto"],"The product editing screen's functionality meets my needs":["La funzionalità della schermata di modifica del prodotto soddisfa le mie esigenze"],"The product editing screen is easy to use":["La schermata di modifica del prodotto è facile da usare"],"Finish":["Finito"],"Page %1$d of %2$d":["Pagina %1$d di %2$d"],"Guide controls":["Controlli della guida"],"Share feedback":["Condividi il tuo feedback"],"Previous":["Precedente"],"Next":["Successivo"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/product-page.js"}}