{"translation-revision-date":"2023-08-10 09:54:10+0000","generator":"GlotPress\/4.0.0-alpha.7","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Cart Icon":["Icona della carta"],"Icon":["Icona"],"Toggle to open the Mini-Cart drawer when a shopper adds a product to their cart.":["Attiva\/disattiva per aprire cassetto Mini carrello quando un acquirente aggiunge un prodotto al suo carrello."],"Open drawer when adding":["Apri il cassetto all'aggiunta"],"Behavior":["Comportamento"],"Edit Mini-Cart Drawer template":["Modifica il template del cassetto Mini carrello"],"When opened, the Mini-Cart drawer gives shoppers quick access to view their selected products and checkout.":["Quando aperto, il cassetto del Mini carrello offre all'acquirente la possibilità di accede rapidamente per vedere i prodotti selezionati e il pagamento."],"Cart Drawer":["Cassetto del carrello"],"Toggle to display the total price of products in the shopping cart. If no products have been added, the price will not display.":["Attiva\/disattiva per mostrare il prezzo totale dei prodotti nel carrello dello shopping. Se non sono stati aggiunti prodotti, il prezzo non verrà visualizzato."],"Display total price":["Mostra prezzo totale"],"Display a button for shoppers to quickly view their cart.":["Mostra agli acquirenti un pulsante per visualizzare rapidamente il carrello."],"Select how the Mini-Cart behaves in the Cart and Checkout pages. This might affect the header layout.":["Seleziona come si comporta il Mini carrello nelle pagine Carrello e Pagamento. Questa azione potrebbe influire sul layout dell'intestazione."],"Mini-Cart in cart and checkout pages":["Mini carrello nelle pagine Carrello e Pagamento"],"Hide":["Nascondi"],"Product count":["Numero prodotti"],"Display":["Visualizzazione"],"Price":["Prezzo"],"WooCommerce":["WooCommerce"],"Remove":["Rimuovere"],"Settings":["Impostazioni"]}},"comment":{"reference":"packages\/woocommerce-blocks\/build\/mini-cart.js"}}