{"translation-revision-date":"2023-08-10 09:54:10+0000","generator":"GlotPress\/4.0.0-alpha.7","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"We're actively working on adding more features to the product form, including the ability to add digital products, variations, and more. Watch this space!":["Stiamo lavorando attivamente per aggiungere più funzionalità al modulo del prodotto, inclusa la possibilità di aggiungere prodotti digitali, varianti e molto altro. Guarda questo spazio."],"Get your products listed and available for purchase in no time! Our modern technology ensures a reliable and streamlined experience.":["Ottieni un elenco dei tuoi prodotti e la loro disponibilità per l'acquisto in pochissimo tempo. La nostra moderna tecnologia garantisce un'esperienza affidabile e ottimizzata."],"Lightning fast performance ":["Prestazioni velocissime "],"Show off what's great about your products and engage your customers with content-rich product descriptions. Add images, videos, and any other content they might need to make a purchase.":["Mostra le fantastiche caratteristiche dei tuoi prodotti e coinvolgi i clienti con descrizioni dei prodotti ricche di contenuti. Aggiungi immagini, video e qualsiasi altro contenuto di cui i clienti potrebbero aver bisogno per effettuare un acquisto."],"Everything you need to create and sell your products, all in one place. From photos and descriptions to pricing and inventory, all of your product settings can be found here.":["Ogni cosa che ti è necessaria per creare e vendere i tuoi prodotti, tutto in un unico posto. Da foto e descrizioni a prezzi e inventario, tutte le impostazioni del tuo prodotto sono disponibili qui."],"About the form…":["Informazioni sul modulo..."],"Thanks for the feedback — we'll put it to good use!":["Grazie per il feedback, ne faremo buon uso."],"What do you think of the new product form?":["Cosa pensi del nuovo modulo del prodotto?"],"Tell me more":["Dimmi di più"],"More features are on the way":["Sono in arrivo più funzionalità"],"Content-rich product descriptions":["Descrizioni del prodotto ricche di contenuti"],"Fresh and modern interface":["Interfaccia aggiornata e moderna"],"Turn off the new product form":["Disattiva il nuovo modulo del prodotto"],"Save changes and go back to the classic product editing screen.":["Salva le modifiche e torna alla schermata di modifica del prodotto classica."],"Please enter no more than 500 characters.":["Inserisci non più di 500 caratteri."],"Please enter a valid email address.":["Inserisci un indirizzo e-mail valido."],"In case you want to participate in further discussion and future user research.":["Nel caso in cui desideri partecipare a ulteriori discussioni e future ricerche degli utenti."],"YOUR EMAIL ADDRESS <optional \/>":["IL TUO INDIRIZZO E-MAIL <optional \/>"],"(OPTIONAL)":["(OPZIONALE)"],"ADDITIONAL THOUGHTS <optional \/>":["AGGIUNGI LE TUE OPINIONI <optional \/>"],"Next product variation":["Variante di prodotto successiva"],"Previous product variation":["Variante di prodotto precedente"],"Return to main product":["Torna al prodotto principale"],"Failed to updated product variation.":["Aggiornamento della variante del prodotto non riuscito."],"Product variation successfully updated.":["Variante del prodotto aggiornata correttamente."],"When enabled, customers will be able to select and purchase this variation from the product page.":["Se abilitato, i clienti potranno selezionare e acquistare questa variante dalla pagina del prodotto."],"Variant details":["Dettagli della variante"],"Choose image":["Scegli immagine"],"Drag image here or click to upload":["Trascina qui l'immagine o fai clic per caricarle"],"Next post":["Articolo successivo"],"Previous post":["Articolo precedente"],"Show me around (10s)":["Mostra una panoramica (10s)"],"I'll explore on my own":["Preferisco esplorare in autonomia"],"Let us show you how to navigate the form and create this product from start to finish in no time.":["Lascia che ti mostriamo come navigare nel modulo e creare questo prodotto dall'inizio alla fine in pochissimo tempo."],"Product editing tour":["Tour della modifica del prodotto"],"Meet the product editing form":["Scopri il modulo di modifica del prodotto"],"If the form doesn’t yet have all the features you need —it’s still in development— you can switch to the classic editor anytime.":["Se il modulo non dispone ancora di tutte le funzionalità di cui hai bisogno, è ancora in fase di sviluppo, puoi passare all'editor classico in qualsiasi momento."],"⚙️ Looking for more?":["⚙️ Stai cercando altro?"],"With all the details in place, use the buttons at the top to easily preview and publish your product. Click the arrow button for more options.":["Con tutti i dettagli a posto, utilizza i pulsanti in alto per visualizzare un'anteprima e pubblicare facilmente il tuo prodotto. Fare clic sul pulsante a freccia per ulteriori opzioni."],"🔍 Preview and publish":["🔍 Visualizza anteprima e pubblica"],"When done, use the tabs to switch between other details and settings. In the future, you’ll also find here extensions and plugins.":["Al termine, utilizza le schede per passare ad altri dettagli e impostazioni. In futuro, qui troverai anche estensioni e plugin."],"✍️ Set up pricing & more":["✍️ Configura i prezzi e altro"],"The product form will help you describe your product field by field—from basic details like name and description to attributes the customers can use to find it on your store.":["Il modulo prodotto ti aiuterà a descrivere il tuo prodotto campo per campo, dai dettagli di base come il nome e la descrizione agli attributi che i clienti possono utilizzare per trovarlo nel tuo negozio."],"📣 Tell a story about your product":["📣 Racconta una storia sul tuo prodotto"],"Apply a tax rate if this product qualifies for tax reduction or exemption. {{link}}Learn more{{\/link}}":["Applica un'aliquota fiscale se questo prodotto è idoneo per la riduzione o l'esenzione fiscale. {{link}}Scopri di più{{\/link}}"],"Don't charge tax":["Non addebitare la tassa"],"Only shipping":["Solo spedizione"],"Product and shipping":["Prodotto e spedizione"],"Charge sales tax on":["Addebita l'imposta sulle vendite"],"Learn more about options":["Scopri di più sulle opzioni"],"Add and manage options, such as size and color, for customers to choose on the product page.":["Aggiungi e gestisci le opzioni, come taglia e colore, che i clienti possono scegliere nella pagina del prodotto."],"Updating product variation":["Aggiornamento variante di prodotto"],"Not visible to customers":["Non visibile ai clienti"],"Manage individual variation details in the Options tab.":["Gestisci i dettagli delle singole varianti nella scheda Opzioni."],"Add option":["Aggiungi opzione"],"You can change the option's name in {{link}}Attributes{{\/link}}.":["Puoi modificare il nome dell'opzione in {{link}}Attributi{{\/link}}."],"No options yet":["Ancora nessuna opzione"],"Add options":["Aggiungi opzioni"],"How to make variations work for you":["Come far funzionare le variazioni per te"],"Manage individual product combinations created from options.":["Gestisci le singole combinazioni di prodotti create dalle opzioni."],"Price (%s)":["Prezzo (%s)"],"Variation":["Variazione"],"The product editing screen's functionality meets my needs":["La funzionalità della schermata di modifica del prodotto soddisfa le mie esigenze"],"The product editing screen is easy to use":["La schermata di modifica del prodotto è facile da usare"],"A shipping class with that slug already exists.":["Esiste già una classe di spedizione con questa abbreviazione."],"We couldn’t add this shipping class. Try again in a few seconds.":["Non possiamo aggiungere questa classe di spedizione. Prova tra qualche secondo."],"Quantity tracking is disabled for all products. Go to global store settings to change it.":["Il monitoraggio della quantità è disabilitato per tutti i prodotti. Vai alle impostazioni del negozio globale per modificarlo."],"Restrictions":["Restrizioni"],"Don't allow purchases":["Non consentire acquisti"],"Allow purchases, but notify customers":["Consenti acquisti ma notifica i clienti"],"Allow purchases":["Consenti acquisti"],"When out of stock":["Quando esaurito"],"No end date":["Nessuna data di fine"],"To":["Al"],"Now":["Ora"],"From":["Dal"],"The sale will start at the beginning of the \"From\" date ({{startTime\/}}) and expire at the end of the \"To\" date ({{endTime\/}}). {{moreLink\/}}":["La vendita avrà inizio a partire dalla data \"Dal\" ({{startTime\/}}) e scadrà al termine della data \"Al\" ({{endTime\/}}). {{moreLink\/}}"],"Schedule sale":["Programma vendita"],"Show or hide this attribute on the product page":["Mostra o nascondi questo attributo sulla pagina del prodotto"],"Visible to customers":["Visibile ai clienti"],"Values":["Valori"],"You can change the attribute's name in <link>Attributes<\/link>.":["Puoi modificare il nome dell'attributo in <link>Attributi<\/link>."],"Your customers will see this on the product page":["I tuoi clienti lo vedranno sulla pagina del prodotto"],"You have some attributes added to the list, are you sure you want to cancel?":["Hai alcuni attributi aggiunti all'elenco, sei sicuro di voler annullare?"],"+ Add another":["+ Aggiungi un altro"],"Add another attribute":["Aggiungi un altro attributo"],"Search or create value":["Cerca o crea valore"],"Search or create attribute":["Cerca o crea attributo"],"By default, attributes are filterable and visible on the product page. You can change these settings for each attribute separately later.":["Per impostazione predefinita, gli attributi sono filtrabili e visibili sulla pagina del prodotto. Puoi modificare queste impostazioni per ciascun attributo separatamente in un secondo momento."],"Add attributes":["Aggiungi attributi"],"Create \"%s\"":["Crea \"%s\""],"The “slug” is the URL-friendly version of the name. It is usually all lowercase and contains only letters, numbers, and hyphens.":["Lo \"slug\" è la versione URL friendly del nome. Di solito è tutto minuscolo e contiene solo lettere, numeri e trattini."],"The attribute term name is required.":["Il nome del tag dell'attributo è obbligatorio."],"Create attribute":["Crea attributo"],"The end date of the sale must be after the start date.":["La data di fine della vendita deve essere successiva alla data di inizio."],"The start date of the sale must be before the end date.":["La data di inizio della vendita deve essere precedente alla data di fine."],"Please enter a valid date.":["Inserisci una data valida."],"More product options":["Più opzioni prodotto"],"Failed to create attribute term.":["Impossibile creare il tag dell'attributo."],"Height {{span}}C{{\/span}}":["Altezza {{span}}C{{\/span}}"],"Length {{span}}B{{\/span}}":["Lunghezza {{span}}B{{\/span}}"],"Width {{span}}A{{\/span}}":["Larghezza {{span}}A{{\/span}}"],"Manage shipping classes and rates in {{link}}global settings{{\/link}}.":["Gestisci le classi di spedizione e le tariffe nelle {{link}}impostazioni globali{{\/link}}."],"Set up shipping costs and enter dimensions used for accurate rate calculations.":["Imposta i costi di spedizione e inserisci le dimensioni utilizzate per calcoli accurati delle tariffe."],"Stock quantity must be a positive number.":["La quantità in magazzino deve essere un numero positivo."],"Track quantity for this product":["Traccia quantità per questo prodotto"],"SKU (Stock Keeping Unit)":["SKU (Stock Keeping Unit, unità di stoccaggio)"],"Manage global inventory settings":["Gestisci impostazioni inventario globale"],"Set up and manage inventory for this product, including status and available quantity.":["Configura e gestisci l'inventario per questo prodotto, incluso lo stato e la quantità disponibile."],"Make sure to enable notifications in {{link}}store settings{{\/link}}.":["Verifica di aver abilitato le notifiche nelle {{link}}impostazioni del negozio{{\/link}}."],"%d (store default)":["%d (impostazione predefinita negozio)"],"Email me when quantity reaches":["Inviami una e-mail quando la quantità raggiunge"],"Current quantity":["Quantità corrente"],"Product quantity":["Quantità prodotto"],"How to price your product: expert tips":["Come stabilire il prezzo del tuo prodotto: i consigli degli esperti"],"Drop here to remove":["Trascina qui per rimuovere"],"How should I prepare images?":["Come preparare le immagini?"],"For best results, use JPEG files that are 1000 by 1000 pixels or larger.":["Per ottenere i migliori risultati, utilizzare file JPEG di dimensioni pari o superiori a 1000 x 1000 pixel."],"Learn more about attributes":["Ulteriori informazioni sugli attributi"],"Add descriptive pieces of information that customers can use to filter and search for this product.":["Aggiungi informazioni descrittive che i clienti possono utilizzare per filtrare e cercare questo prodotto."],"Remove attribute":["Rimuovi attributo"],"edit":["modifica"],"+ %i more":["Altri %i"],"Weight must be higher than zero.":["Il peso deve essere superiore a zero."],"Height must be higher than zero.":["L'altezza deve essere superiore a zero."],"Length must be higher than zero.":["La lunghezza deve essere superiore a zero."],"Width must be higher than zero.":["La larghezza deve essere superiore a zero."],"List price":["Listino"],"Set a competitive price, put the product on sale, and manage tax calculations.":["Stabilisci un prezzo competitivo, metti in vendita il prodotto e gestisci il calcolo delle imposte."],"Per your {{link}}store settings{{\/link}}, tax is {{strong}}not included{{\/strong}} in the price.":["Secondo le tue {{link}}impostazioni del negozio{{\/link}}, le tasse {{strong}}non sono incluse{{\/strong}} nel prezzo."],"Per your {{link}}store settings{{\/link}}, tax is {{strong}}included{{\/strong}} in the price.":["Secondo le tue {{link}}impostazioni del negozio{{\/link}}, le tasse {{strong}}sono incluse{{\/strong}} nel prezzo."],"Sale price cannot be equal to or higher than list price.":["Il prezzo in offerta non può essere uguale o superiore al listino."],"Please enter a price with one monetary decimal point without thousand separators and currency symbols.":["Inserisci un prezzo con un separatore decimale monetario senza separatore delle migliaia e simboli di valuta."],"Please enter a product name shorter than 120 characters.":["Inserisci un nome prodotto che abbia meno di 120 caratteri."],"This field is required.":["Questo campo è obbligatorio."],"Describe this product. What makes it unique? What are its most important features?":["Descrivi il prodotto. Cosa lo rende unico? Quali sono le sue funzionalità più importanti?"],"Drag images here or click to upload":["Trascina qui le immagini o fai clic per caricarle"],"This info will be displayed on the product page, category pages, social media, and search results.":["Questa informazione verrà mostrata sulla pagina del prodotto, sulle pagine delle categorie, sui social media e nei risultati di ricerca."],"Product details":["Dettagli del prodotto"],"Move to trash":["Sposta nel cestino"],"Publish & duplicate":["Pubblica e duplica"],"Update & duplicate":["Aggiorna e duplica"],"Publish options":["Opzioni di pubblicazione"],"Publish":["Pubblica"],"Updating":["Aggiornamento"],"Saved":["Salvato"],"Switch to draft":["Converti in bozza"],"Save draft":["Salva bozza"],"You cannot edit this item because it is in the Trash. Please restore it and try again.":["Non puoi modificare questo elemento perché si trova nel cestino. Ripristinalo e riprova."],"Saving":["Salvataggio in corso"],"Limit purchases to 1 item per order":["Limita gli acquisti a 1 elemento per ordine"],"Options":["Opzioni"],"Finish":["Finito"],"Page %1$d of %2$d":["Pagina %1$d di %2$d"],"Guide controls":["Controlli della guida"],"Close settings":["Chiudi impostazioni"],"Share feedback":["Condividi il tuo feedback"],"On backorder":["Ordine arretrato"],"Completed":["Completato"],"Yes please!":["Sì."],"Images":["Immagine"],"Previous":["Precedente"],"Next":["Successivo"],"Attribute":["Attributo"],"Quantity":["Quantità"],"Edit %s":["Modifica %s"],"Add new shipping class":["Aggiungi nuova classe di spedizione"],"Stock status":["Status magazzino"],"Weight":["Peso"],"Dimensions":["Dimensioni"],"No shipping class":["Nessuna classe di spedizione"],"Shipping class":["Classe di spedizione"],"Menu order":["Ordine del menu"],"Enable reviews":["Attiva le recensioni"],"Learn more":["Per saperne di più"],"Pricing":["Prezzi"],"Save":["Salva"],"Tax class":["Aliquota di imposta"],"Sale price":["Prezzo in offerta"],"No thanks":["No grazie"],"Products":["Prodotti"],"General":["Generale"],"Add":["Aggiungi"],"Inventory":["Inventario"],"Shipping":["Spedizione"],"Variations":["Variazioni"],"Advanced":["Avanzate"],"Image":["Immagine"],"Preview":["Anteprima"],"Cancel":["Annulla"],"Description":["Descrizione"],"Remove this attribute?":["Rimuovere questo attributo?"],"Name":["Nome"],"Slug":["Slug"],"Update":["Aggiorna"],"Attributes":["Attributi"],"Copy to a new draft":["Copia in una nuova bozza"],"Edit":["Modifica"],"Settings":["Impostazioni"],"In stock":["Disponibile"],"Out of stock":["Esaurito"],"Edit attribute":["Modifica attributo"],"Add attribute":["Aggiungi attributo"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/edit-product-page.js"}}